
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从寂寞流泪开始 · title</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="海">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3-2.html" />
    
    
    <link rel="prev" href="../chap02/2-2.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">chap00</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap00/0-1.html">
            
                <a href="../chap00/0-1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的诞生与三大和歌集</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap01/1-1.html">
            
                <a href="../chap01/1-1.html">
            
                    
                    从《记·纪》到《万叶集》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap01/1-2.html">
            
                <a href="../chap01/1-2.html">
            
                    
                    日本本土和歌的崛起
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的爱与抒发</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap02/2-1.html">
            
                <a href="../chap02/2-1.html">
            
                    
                    和歌中的爱情表达
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chap02/2-2.html">
            
                <a href="../chap02/2-2.html">
            
                    
                    和歌中的物哀文化
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌借鉴</li>
        
        
    
        <li class="chapter active" data-level="5.1" data-path="3-1.html">
            
                <a href="3-1.html">
            
                    
                    从寂寞流泪开始
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="3-2.html">
            
                <a href="3-2.html">
            
                    
                    意象之外的意象
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">最爱和歌</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../chap04/4-1.html">
            
                <a href="../chap04/4-1.html">
            
                    
                    和歌赏析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../chap04/4-2.html">
            
                <a href="../chap04/4-2.html">
            
                    
                    和歌仿写
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >从寂寞流泪开始</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><ul><li><span class="title-icon "></span><a href="#&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;"><b></b>&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;</a></li></ul></ul></div><a href="#" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h2 id="&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;"><a name="&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;" class="anchor-navigation-ex-anchor" href="#&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4ECE;&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;&#x5F00;&#x59CB;</h2>
<blockquote>
<p>&#x5BC2;&#x5BDE;&#x6D41;&#x6CEA;,&#x8EAB;&#x5982;&#x6D6E;&#x840D;,&#x65AD;&#x4E86;&#x6839;,&#x82E5;&#x6709;&#x6C34;&#x76F8;&#x9080;,&#x6211;&#x4E5F;&#x4F1A;&#x540C;&#x884C;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x5728;&#x5E8F;&#x8A00;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x4E00;&#x9996;&#x548C;&#x6B4C;&#x3002;&#x5728;&#x300A;&#x4FEE;&#x8F9E;&#x611F;&#x89C9;&#x300B;&#x4E2D;&#xFF0C;&#x4F50;&#x85E4;&#x4FE1;&#x592B;&#x5C06;&#x8FD9;&#x4E00;&#x53E5;&#x7684;&#x4FEE;&#x8F9E;&#x624B;&#x6CD5;&#x79F0;&#x4E3A;&#x300C;&#x98CE;&#x55BB;&#x300D;&#x3002;&#x5C31;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x9690;&#x55BB;&#xFF0C;&#x9646;&#x7EED;&#x51FA;&#x73B0;&#x540C;&#x7CFB;&#x5217;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x7528;&#x6BD4;&#x55BB;&#x6765;&#x63A8;&#x52A8;&#x6545;&#x4E8B;&#x7684;&#x8FDB;&#x5C55;&#x3001;&#x60C5;&#x611F;&#x7684;&#x9012;&#x8FDB;&#x3002;&#x8FD9;&#x300C;&#x8EAB;&#x5982;&#x6D6E;&#x840D;&#x300D;&#x662F;&#x7B2C;&#x4E00;&#x5C42;&#x6BD4;&#x55BB;&#xFF0C;&#x800C;&#x300C;&#x65AD;&#x4E86;&#x6839;&#x300D;&#x3001;&#x300C;&#x6709;&#x6C34;&#x76F8;&#x9080;&#x300D;&#x3001;&#x300C;&#x540C;&#x884C;&#x300D;&#xFF0C;&#x5C31;&#x662F;&#x4EE5;&#x300C;&#x6D6E;&#x840D;&#x300D;&#x4E3A;&#x51FA;&#x53D1;&#x70B9;&#xFF0C;&#x5EF6;&#x5C55;&#x5F00;&#x6765;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x6BD4;&#x55BB;&#x3002;&#x4E00;&#x65E6;&#x5C06;&#x8EAB;&#x4F53;&#x8D4B;&#x4E88;&#x4E86;&#x300C;&#x6D6E;&#x840D;&#x300D;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x90A3;&#x4E48;&#x4E4B;&#x540E;&#xFF0C;&#x5173;&#x4E8E;&#x300C;&#x6D6E;&#x840D;&#x300D;&#x7684;&#x8868;&#x8FF0;&#x4E5F;&#x90FD;&#x8D4B;&#x4E88;&#x8EAB;&#x4F53;&#x4E86;&#x3002;</p>
<p>&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x5E76;&#x4E0D;&#x5C11;&#x89C1;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x5C82;&#x662F;&#x5954;&#x6D41;<br>&#x4E0D;&#x505C;&#x7684;&#x7231;&#x7684;&#x6CB3;&#x6D41;&#x4E0A;&#x7684;<br>&#x6C34;&#x6CE1;&#x2014;&#x2014;&#x56E0;&#x4E3A;<br>&#x89C1;&#x4E0D;&#x5230;&#x4F60;<br>&#x800C;&#x6D88;&#x6CA1;</p>
</blockquote>
<p>&#x7231;-&gt;&#x6CB3;&#x6D41;-&gt;&#x6C34;&#x6CE1;-&gt;&#x6D88;&#x6CA1;&#x3002;&#x56E0;&#x4E3A;&#x7231;&#x662F;&#x6CB3;&#x6D41;&#xFF0C;&#x6211;&#x624D;&#x6210;&#x4E3A;&#x4E86;&#x6CB3;&#x4E2D;&#x7684;&#x6C34;&#x6CE1;&#xFF0C;&#x89C1;&#x4E0D;&#x5230;&#x4F60;&#xFF0C;&#x6211;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<blockquote>
<p>&#x81EA;&#x4ECE;&#x6211;&#x5FC3;<br>&#x7F6E;&#x6211;&#x4E8E;<br>&#x4F60;&#x6F02;&#x6D6E;&#x4E4B;&#x821F;<br>&#x65E0;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x6D6A;<br>&#x6E7F;&#x6FE1;&#x6211;&#x8863;&#x8896;  </p>
</blockquote>
<p>&#x5FC3;-&gt;&#x6F02;&#x6D6E;&#x4E4B;&#x821F;-&gt;&#x6D6A;-&gt;&#x6E7F;&#x6FE1;&#x3002;&#x6211;&#x7684;&#x5FC3;&#x88AB;&#x4F60;&#x653E;&#x5728;&#x6F02;&#x6D6E;&#x7684;&#x821F;&#x4E2D;&#xFF0C;&#x4E3A;&#x4E86;&#x4F60;&#x98A0;&#x7C38;&#x8D77;&#x4F0F;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x98CE;&#x55BB;&#x662F;&#x591A;&#x5C42;&#x9690;&#x55BB;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x80FD;&#x6BD4;&#x5355;&#x4E00;&#x7684;&#x9690;&#x55BB;&#x4F20;&#x9012;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x53E5;&#x5B50;&#x8F97;&#x8F6C;&#x95F4;&#xFF0C;&#x66F4;&#x663E;&#x5F97;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6CE2;&#x5B50;&#x8001;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#x6765;&#x4ED6;&#x3002;&#x611F;&#x89C9;&#x5DF2;&#x5C06;&#x5FC3;&#x6249;&#x6253;&#x5F00;&#x6765;&#x4E00;&#x822C;&#xFF0C;&#x6B63;&#x8E0C;&#x8E87;&#x7740;&#x3002;&#x5373;&#x4F7F;&#x5B8C;&#x5168;&#x6253;&#x5F00;&#xFF0C;&#x6050;&#x6015;&#x7AF9;&#x539F;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FDB;&#x6765;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x53E5;&#x662F;&#x5DDD;&#x7AEF;&#x5EB7;&#x6210;&#x300A;&#x821E;&#x59EC;&#x300B;&#x4E2D;&#x7684;&#x53E5;&#x5B50;&#x3002;&#x4ED6;&#x7ED9;&#x300C;&#x5FC3;&#x300D;&#x8D4B;&#x4E88;&#x4E86;&#x300C;&#x95E8;&#x300D;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x4E8E;&#x662F;&#x4E4B;&#x540E;&#x7684;&#x300C;&#x8E0C;&#x8E87;&#x300D;&#x3001;&#x300C;&#x6253;&#x5F00;&#x300D;&#x3001;&#x300C;&#x8FDB;&#x6765;&#x300D;&#xFF0C;&#x501F;&#x52A9;&#x300C;&#x95E8;&#x300D;&#x8FD9;&#x4E2A;&#x8F7D;&#x4F53;&#xFF0C;&#x63CF;&#x5199;&#x7740;&#x5173;&#x4E8E;&#x300C;&#x60C5;&#x611F;&#x300D;&#x4E2D;&#x7684;&#x8E0C;&#x8E87;&#x3001;&#x671F;&#x5F85;&#x4E0E;&#x60B2;&#x54C0;&#x3002;</p>
<blockquote>
<p>&#x4E34;&#x522B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6367;&#x7740;&#x5979;&#x7684;&#x6E7F;&#x6FE1;&#x7684;&#x8138;&#xFF0C;&#x6367;&#x7740;&#x547C;&#x547C;&#x7684;&#x9F3B;&#x606F;&#xFF0C;&#x773C;&#x6CEA;&#x6C34;&#x4E0E;&#x95EA;&#x52A8;&#x7684;&#x776B;&#x6BDB;&#xFF0C;&#x776B;&#x6BDB;&#x5728;&#x4ED6;&#x624B;&#x638C;&#x5FC3;&#x91CC;&#x6251;&#x52A8;&#x50CF;&#x4E2A;&#x5C0F;&#x98DE;&#x866B;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x5F20;&#x7231;&#x73B2;&#x7684;&#x7B14;&#x4E0B;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x7231;&#x4EBA;&#x95F4;&#x6367;&#x7740;&#x8138;&#x7684;&#x59FF;&#x6001;&#x3002;&#x5148;&#x901A;&#x8FC7;&#x7B2C;&#x4E00;&#x5C42;&#xFF0C;&#x5C06;&#x300C;&#x9F3B;&#x606F;&#x300D;&#x4E5F;&#x5316;&#x4F5C;&#x53EF;&#x4EE5;&#x6367;&#x5728;&#x624B;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x66F4;&#x4F53;&#x73B0;&#x4E8C;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4EB2;&#x5BC6;&#xFF0C;&#x4E8E;&#x662F;&#x4E4B;&#x540E;&#x7684;&#x300C;&#x776B;&#x6BDB;&#x300D;&#x50CF;&#x300C;&#x5C0F;&#x98DE;&#x866B;&#x300D;&#x4E00;&#x822C;&#x6251;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x300C;&#x6367;&#x300D;&#x8FD9;&#x5C42;&#x6BD4;&#x55BB;&#x4E0B;&#x5408;&#x7406;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x80FD;&#x7528;&#x6765;&#x8868;&#x8FBE;&#x66F4;&#x7CBE;&#x5999;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x98CE;&#x55BB;&#x8FD8;&#x80FD;&#x4F5C;&#x4E3A;&#x8F85;&#x52A9;&#x6211;&#x4EEC;&#x8BA4;&#x77E5;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<blockquote>
<p>&#x604B;&#x7231;&#x8DDF;&#x706B;&#x540C;&#x6837;&#x7684;&#x8D2A;&#x6EE5;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x4F1A;&#x8513;&#x5EF6;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x6D88;&#x706D;&#x4E86;&#x575A;&#x7262;&#x7ED3;&#x5B9E;&#x7684;&#x539F;&#x6599;&#xFF0C;&#x628A;&#x7070;&#x70EC;&#x53BB;&#x6362;&#x5149;&#x660E;&#x548C;&#x70ED;&#x70C8;.</p>
<p>&#x56E0;&#x4E3A;&#x53CB;&#x8C0A;&#x4E0D;&#x662F;&#x5C16;&#x5229;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x597D;&#x670B;&#x53CB;&#x95F4;&#xFF0C;&#x6781;&#x5C11;&#x53D1;&#x751F;&#x90A3;&#x538C;&#x5026;&#x7684;&#x5148;&#x9A71;&#xFF0C;&#x4E00;&#x79CD;&#x53A3;&#x8DB3;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x5403;&#x5B8C;&#x6700;&#x540E;&#x4E00;&#x9053;&#x83DC;&#xFF0C;&#x653E;&#x4E0B;&#x5200;&#x53C9;&#xFF0C;&#x9760;&#x7740;&#x6905;&#x80CC;&#xFF0C;&#x51C6;&#x5907;&#x53EB;&#x4F8D;&#x8005;&#x4E0A;&#x5496;&#x5561;&#x65F6;&#x7684;&#x611F;&#x89C9;.</p>
</blockquote>
<p>&#x5199;&#x706B;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x5199;&#x604B;&#x7231;&#x3002;&#x5199;&#x5403;&#x9971;&#x559D;&#x8DB3;&#x540E;&#x7684;&#x6021;&#x7136;&#x81EA;&#x5F97;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x5199;&#x670B;&#x53CB;&#x76F8;&#x4EA4;&#x65F6;&#x7684;&#x8212;&#x9002;&#x3002;</p>
<p>&#x5C0F;&#x91CE;&#x5C0F;&#x753A;&#x7684;&#x8FD9;&#x9996;&#x548C;&#x6B4C;&#x5E76;&#x4E0D;&#x53EA;&#x4E00;&#x79CD;&#x4FEE;&#x8F9E;&#x3002;&#x53E6;&#x6709;&#x4E00;&#x79CD;&#x4E5F;&#x662F;&#x5728;&#x548C;&#x6B4C;&#x5E38;&#x7528;&#x7684;&#x4FEE;&#x8F9E;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x300C;&#x7F18;&#x8BED;&#x300D;&#x3002;</p>
<p>&#x4F55;&#x4E3A;&#x300C;&#x7F18;&#x8BED;&#x300D;&#xFF1F;&#x300A;&#x65E5;&#x672C;&#x53E4;&#x5178;&#x6587;&#x5B66;&#x5927;&#x8F9E;&#x5178;&#x300B;(&#x7B80;&#x7EA6;&#x7248;)&#x89E3;&#x91CA;&#x4E3A;&#x51FA;&#x73B0;&#x5728;&#x540C;&#x4E00;&#x9996;&#x4F5C;&#x54C1;&#x91CC;&#x7684;&#x3001;&#x5728;&#x610F;&#x601D;&#x6216;&#x8005;&#x53D1;&#x97F3;&#x4E0A;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#x7684;&#x8BCD;&#x8BED;&#x3002;</p>
<p>&#x8FD0;&#x7528;&#x7F18;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x8FD0;&#x7528;&#x80FD;&#x591F;&#x8BA9;&#x8BFB;&#x8005;&#x4EA7;&#x751F;&#x76F8;&#x4E92;&#x8054;&#x60F3;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x5C06;&#x76F8;&#x8FD1;&#x7684;&#x8BED;&#x4E49;&#x7EC7;&#x6210;&#x60C5;&#x666F;&#x7684;&#x7F51;&#x7EDC;&#xFF0C;&#x8BA9;&#x8BFB;&#x8005;&#x7684;&#x5927;&#x8111;&#x6C89;&#x6D78;&#x4E8E;&#x8BD7;&#x4EBA;&#x6240;&#x521B;&#x9020;&#x7684;&#x610F;&#x5883;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x300C;&#x6D6E;&#x840D;&#x300D;&#x3001;&#x300C;&#x6839;&#x300D;&#x3001;&#x300C;&#x6C34;&#x300D;&#x662F;&#x7F18;&#x8BED;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x8BCD;&#x7684;&#x76F8;&#x4E92;&#x4EA4;&#x7EC7;&#xFF0C;&#x624D;&#x8BA9;&#x88AB;&#x300C;&#x6C34;&#x76F8;&#x9080;&#x300D;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x7136;&#x5730;&#x8BF4;&#x51FA;&#x300C;&#x6211;&#x4E5F;&#x4F1A;&#x540C;&#x884C;&#x300D;&#x7684;&#x8BDD;&#x8BED;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x542B;&#x84C4;&#x8868;&#x8FBE;&#xFF0C;&#x65E2;&#x5F15;&#x5BFC;&#x8BFB;&#x8005;&#xFF0C;&#x53C8;&#x6697;&#x793A;&#x8BD7;&#x4EBA;&#x7684;&#x5FC3;&#x5883;&#xFF0C;&#x624D;&#x8BA9;&#x8FD9;&#x9996;&#x548C;&#x6B4C;&#x6210;&#x4E3A;&#x5C0F;&#x91CE;&#x5C0F;&#x753A;&#x7684;&#x540D;&#x7BC7;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4F8B;&#x5B50;&#xFF0C;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x6DE1;&#x8DEF;&#x5C9B;&#x6D77;&#x8FB9;,&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x70E7;&#x85FB;&#x76D0;,&#x604B;&#x4EBA;&#x53EF;&#x77E5;&#x5426;,&#x543E;&#x5FC3;&#x5DF2;&#x4F3C;&#x6B64;&#x7126;&#x76D0;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x4E2D;&#xFF0C;&#x300C;&#x70E7;&#x300D;&#x548C;&#x300C;&#x7126;&#x300D;&#x4E92;&#x4E3A;&#x7F18;&#x8BED;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x7126;&#x707C;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x300C;&#x7F18;&#x8BED;&#x300D;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x540D;&#x79F0;&#xFF0C;&#x8FD8;&#x53EF;&#x80FD;&#x662F;&#x52A8;&#x8BCD;&#xFF0C;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;</p>
<p>&#x800C;&#x9A6C;&#x81F4;&#x8FDC;&#x7684;&#x540D;&#x7BC7;&#xFF1A;</p>
<blockquote>
<p>&#x67AF;&#x85E4;&#x3001;&#x8001;&#x6811;&#x3001;&#x660F;&#x9E26;,<br>&#x5C0F;&#x6865;&#x3001;&#x6D41;&#x6C34;&#x3001;&#x4EBA;&#x5BB6;,<br>&#x53E4;&#x9053;&#x3001;&#x897F;&#x98CE;&#x3001;&#x7626;&#x9A6C;&#x3002;<br>&#x5915;&#x9633;&#x897F;&#x4E0B;,<br>&#x65AD;&#x80A0;&#x4EBA;&#x5728;&#x5929;&#x6DAF;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x662F;&#x7528;&#x591A;&#x4E2A;&#x610F;&#x8C61;&#x6765;&#x70D8;&#x6258;&#x6C14;&#x6C1B;&#x3002;&#x800C;&#x548C;&#x6B4C;&#x56E0;&#x4E3A;&#x7B80;&#x77ED;&#xFF0C;&#x6240;&#x80FD;&#x5C55;&#x73B0;&#x7684;&#x610F;&#x8C61;&#x66F4;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x7F18;&#x8BED;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x9700;&#x8981;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x548C;&#x6B4C;&#x7684;&#x8FD0;&#x7528;&#x4E2D;&#xFF0C;&#x5F88;&#x591A;&#x7684;&#x7F18;&#x8BED;&#x6765;&#x81EA;&#x4E8E;&#x97F3;&#x3001;&#x53CC;&#x5173;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x65E5;&#x672C;&#x6587;&#x5316;&#x4E2D;&#x7EA6;&#x5B9A;&#x719F;&#x6210;&#x7684;&#x90E8;&#x5206;&#x3002;&#x6211;&#x4EEC;&#x8BFB;&#x6765;&#x53EF;&#x80FD;&#x96BE;&#x4EE5;&#x88AB;&#x89E6;&#x52A8;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x4E2D;&#x3001;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x91CC;&#xFF0C;&#x90FD;&#x57CB;&#x85CF;&#x7740;&#x5927;&#x91CF;&#x7684;&#x300C;&#x7F18;&#x8BED;&#x300D;&#xFF0C;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6316;&#x6398;&#x3001;&#x5E94;&#x7528;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x5728;&#x300A;&#x79CB;&#x601D;&#x300B;&#x4E2D;&#xFF0C;&#x300C;&#x8001;&#x6811;&#x300D;&#x3001;&#x300C;&#x660F;&#x9E26;&#x300D;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x7F18;&#x8BED;&#xFF0C;&#x300C;&#x53E4;&#x9053;&#x300D;&#x3001;&#x300C;&#x7626;&#x9A6C;&#x300D;&#x4E5F;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x7F18;&#x8BED;&#x3002;</p>
<p>&#x5728;&#x8457;&#x540D;&#x7684;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x300A;&#x795E;&#x7684;&#x4E5D;&#x5341;&#x4EBF;&#x4E2A;&#x540D;&#x5B57;&#x300B;&#x7ED3;&#x5C3E;&#xFF0C;&#x63CF;&#x7ED8;&#x4E16;&#x754C;&#x6BC1;&#x706D;&#x7684;&#x4E00;&#x77AC;&#xFF1A;</p>
<blockquote>
<p>&#x7A79;&#x82CD;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E00;&#x7247;&#x5BC2;&#x5BE5;&#xFF0C;&#x7FA4;&#x661F;&#x6162;&#x6162;&#x5730;&#x95ED;&#x4E0A;&#x4E86;&#x773C;&#x775B;&#x3002;</p>
</blockquote>
<p>&#x53E5;&#x5B50;&#x4EFF;&#x4F5B;&#x4E00;&#x7247;&#x60A0;&#x626C;&#x7684;&#x7434;&#x58F0;&#xFF0C;&#x4F46;&#x300C;&#x82CD;&#x7A79;&#x300D;&#x3001;&#x300C;&#x5BC2;&#x5BE5;&#x300D;&#x3001;&#x300C;&#x7FA4;&#x661F;&#x300D;&#xFF0C;&#x8BA9;&#x6C14;&#x6C1B;&#x9759;&#x7A46;&#x3002;&#x800C;&#x300C;&#x95ED;&#x773C;&#x300D;&#xFF0C;&#x5219;&#x4E3A;&#x8FD9;&#x7247;&#x5C0F;&#x8BF4;&#x5E26;&#x6765;&#x4E86;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x7684;&#x60CA;&#x609A;&#x3002;</p>
<h5 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a name="&#x53C2;&#x8003;&#x6587;&#x732E;" class="anchor-navigation-ex-anchor" href="#&#x53C2;&#x8003;&#x6587;&#x732E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h5>
<ul>
<li>&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;</li>
<li>&#x300A;&#x5915;&#x989C;&#xB7;&#x65E5;&#x672C;&#x77ED;&#x6B4C;400&#x300B;</li>
<li>&#x300A;&#x4FEE;&#x8F9E;&#x611F;&#x89C9;&#x300B;</li>
<li><a href="https://www.yangzhiping.com/psy/wenxin06.html" target="_blank">&#x4FEE;&#x8F9E;&#x4E0D;&#x53EA;&#x662F;&#x660E;&#x55BB;</a></li>
<li>&#x9AD8;&#x6587;&#x6C49;, &#x300A;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x7684;&#x4FEE;&#x8F9E;&#x6280;&#x5DE7;&#x2014;&#x2014;&#x4EE5;&#x53CC;&#x5173;&#x548C;&#x201C;&#x7F18;&#x8BED;&#x201D;&#x4E3A;&#x4E2D;&#x5FC3;&#x300B;, &#x89E3;&#x653E;&#x519B;&#x5916;&#x56FD;&#x8BED;&#x5B66;&#x9662;&#x5B66;&#x62A5;, &#x5377; 32, &#x671F; 06, &#x9875; 113&#x2013;116, 2009.</li>
</ul>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/wangh0117" target="_blank">wangh0117</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2020-06-22 00:49:37 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../chap02/2-2.html" class="navigation navigation-prev " aria-label="Previous page: 和歌中的物哀文化">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3-2.html" class="navigation navigation-next " aria-label="Next page: 意象之外的意象">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从寂寞流泪开始","level":"5.1","depth":1,"next":{"title":"意象之外的意象","level":"5.2","depth":1,"path":"chap03/3-2.md","ref":"./chap03/3-2.md","articles":[]},"previous":{"title":"和歌中的物哀文化","level":"4.2","depth":1,"path":"chap02/2-2.md","ref":"./chap02/2-2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","disqus","github-buttons","editlink","ga","-highlight","prism","bibtex-indexed-cite","anchor-navigation-ex","page-footer-ex","splitter","todo","copy-code-button","expandable-chapters-small","katex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"prism":{"ignore":["mermaid","eval-js"],"css":["prismjs/themes/prism-solarizedlight.css"]},"disqus":{"useIdentifier":false,"shortName":"learn_waka"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/wangh0117/learn_waka/blob/master"},"todo":{},"page-footer-ex":{"copyright":"By [wangh0117](https://github.com/wangh0117)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"海","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"title","bib":[],"gitbook":"*"},"file":{"path":"chap03/3-1.md","mtime":"2020-06-22T00:49:37.632Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-22T00:50:24.397Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

