
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>意象之外的意象 · title</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="海">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chap04/4-1.html" />
    
    
    <link rel="prev" href="3-1.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">chap00</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap00/0-1.html">
            
                <a href="../chap00/0-1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的诞生与三大和歌集</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap01/1-1.html">
            
                <a href="../chap01/1-1.html">
            
                    
                    从《记·纪》到《万叶集》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap01/1-2.html">
            
                <a href="../chap01/1-2.html">
            
                    
                    日本本土和歌的崛起
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的爱与抒发</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap02/2-1.html">
            
                <a href="../chap02/2-1.html">
            
                    
                    和歌中的爱情表达
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chap02/2-2.html">
            
                <a href="../chap02/2-2.html">
            
                    
                    和歌中的物哀文化
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌借鉴</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="3-1.html">
            
                <a href="3-1.html">
            
                    
                    从寂寞流泪开始
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="5.2" data-path="3-2.html">
            
                <a href="3-2.html">
            
                    
                    意象之外的意象
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">最爱和歌</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../chap04/4-1.html">
            
                <a href="../chap04/4-1.html">
            
                    
                    和歌赏析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../chap04/4-2.html">
            
                <a href="../chap04/4-2.html">
            
                    
                    和歌仿写
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >意象之外的意象</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><ul><li><span class="title-icon "></span><a href="#&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;"><b></b>&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;</a></li><ul><li><span class="title-icon "></span><a href="#&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;"><b></b>&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;</a></li><li><span class="title-icon "></span><a href="#&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;"><b></b>&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;</a></li></ul></ul></ul></div><a href="#" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h2 id="&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;"><a name="&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;" class="anchor-navigation-ex-anchor" href="#&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;</h2>
<p>&#x4F55;&#x4E3A;&#x610F;&#x8C61;&#xFF1F;</p>
<p>&#x4F5C;&#x8005;&#x60F3;&#x8981;&#x4F20;&#x8FBE;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x662F;&#x300C;&#x610F;&#x300D;&#xFF1B;&#x80FD;&#x591F;&#x5524;&#x8D77;&#x6216;&#x4F20;&#x9012;&#x8FD9;&#x79CD;&#x60C5;&#x611F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5219;&#x662F;&#x300C;&#x610F;&#x8C61;&#x300D;&#x3002;&#x968F;&#x7740;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x6587;&#x5316;&#x4F20;&#x627F;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x5BA2;&#x89C2;&#x7684;&#x4E8B;&#x7269;&#x4E0D;&#x65AD;&#x88AB;&#x8D4B;&#x4E88;&#x4E3B;&#x89C2;&#x7684;&#x60C5;&#x611F;&#x5BC4;&#x6258;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5F62;&#x8C61;&#x954C;&#x523B;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x57FA;&#x56E0;&#x4E2D;&#x3002;&#x4F8B;&#x5982;&#x300C;&#x660E;&#x6708;&#x300D;&#x4E0E;&#x300C;&#x601D;&#x5FF5;&#x300D;&#x3001;&#x300C;&#x6885;&#x82B1;&#x300D;&#x4E0E;&#x300C;&#x9AD8;&#x6D01;&#x300D;&#x3001;&#x300C;&#x6768;&#x67F3;&#x300D;&#x4E0E;&#x300C;&#x9001;&#x522B;&#x300D;&#x3001;&#x300C;&#x7EA2;&#x8C46;&#x300D;&#x4E0E;&#x300C;&#x76F8;&#x601D;&#x300D;&#x3001;&#x300C;&#x68A7;&#x6850;&#x300D;&#x4E0E;&#x300C;&#x51C4;&#x51C9;&#x300D;&#x3002;&#x800C;&#x4E5F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x592A;&#x8FC7;&#x719F;&#x6089;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x4E0D;&#x4F1A;&#x53BB;&#x8FFD;&#x7A76;&#x8FD9;&#x4E9B;&#x300C;&#x8C61;&#x300D;&#x5230;&#x5E95;&#x4E3A;&#x4F55;&#x53EF;&#x4EE5;&#x4F20;&#x9012;&#x51FA;&#x8FD9;&#x4E9B;&#x300C;&#x610F;&#x300D;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x610F;&#x8C61;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x4F7F;&#x7528;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x4F5C;&#x8005;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x70B9;&#xFF0C;&#x8FDB;&#x800C;&#x60C5;&#x611F;&#x88AB;&#x89E6;&#x52A8;&#x3002;&#x800C;&#x7C7B;&#x4F3C;&#x7684;&#x611F;&#x53D7;&#x901A;&#x8FC7;&#x6587;&#x5B57;&#x4E0E;&#x610F;&#x8C61;&#x7684;&#x4F20;&#x9012;&#xFF0C;&#x88AB;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x611F;&#x540C;&#x8EAB;&#x53D7;&#xFF0C;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x5386;&#x5C3D;&#x65F6;&#x95F4;&#xFF0C;&#x5EF6;&#x7EED;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x629B;&#x5F00;&#x610F;&#x8C61;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x8BE5;&#x770B;&#x4E00;&#x770B;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x6355;&#x6349;&#x5230;&#xFF0C;&#x300C;&#x610F;&#x300D;&#x4E0E;&#x300C;&#x8C61;&#x300D;&#x5982;&#x4F55;&#x88AB;&#x5173;&#x8054;&#x3002;&#x53EA;&#x6709;&#x63A2;&#x5BFB;&#x5230;&#x8BD7;&#x4EBA;&#x4F5C;&#x8005;&#x6355;&#x6349;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x624D;&#x7B97;&#x662F;&#x89E6;&#x52A8;&#x5230;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x80CC;&#x540E;&#x7684;&#x7F8E;&#x611F;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x4E0E;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4F7F;&#x5F97;&#x4E00;&#x4E9B;&#x666F;&#x7269;&#x5728;&#x6211;&#x56FD;&#x53E4;&#x5178;&#x8BD7;&#x8BCD;&#x548C;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x4F20;&#x9012;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x611F;&#x3002;&#x501F;&#x7740;&#x5BF9;&#x6BD4;&#x76F8;&#x540C;&#x300C;&#x610F;&#x8C61;&#x300D;&#x5728;&#x4E8C;&#x8005;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x6765;&#x63A2;&#x7D22;&#x8FD9;&#x4E9B;&#x610F;&#x8C61;&#x4E3A;&#x4F55;&#x88AB;&#x6355;&#x6349;&#x5230;&#xFF0C;&#x6709;&#x4E3A;&#x4F55;&#x56E0;&#x4E3A;&#x6587;&#x5316;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x5EF6;&#x5C55;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x300C;&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x7684;&#x610F;&#x8C61;&#x300D;&#xFF0C;&#x5C31;&#x662F;&#x629B;&#x5F00;&#x56FA;&#x6709;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x53BB;&#x771F;&#x771F;&#x5207;&#x5207;&#x4F53;&#x4F1A;&#x300C;&#x610F;&#x8C61;&#x300D;&#x7684;&#x4EA7;&#x751F;&#x3002;</p>
<h3 id="&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;"><a name="&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;" class="anchor-navigation-ex-anchor" href="#&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;</h3>
<p>&#x591C;&#x7A7A;&#x7684;&#x6708;&#x4EAE;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x5F62;&#x6210;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x523B;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x57FA;&#x56E0;&#x4E86;&#x3002;&#x5B83;&#x4EE3;&#x8868;&#x4E86;&#x601D;&#x5FF5;&#x3001;&#x5B88;&#x671B;&#x3001;&#x4E61;&#x6101;&#x3002;</p>
<blockquote>
<p>&#x660E;&#x6708;&#x4F55;&#x768E;&#x768E;&#xFF0C;<br>&#x7167;&#x6211;&#x7F57;&#x5E8A;&#x5E0F;&#x3002;<br>&#x5FE7;&#x6101;&#x4E0D;&#x80FD;&#x5BD0;&#xFF0C;<br>&#x63FD;&#x8863;&#x8D77;&#x5F98;&#x5F8A;&#x3002;</p>
</blockquote>
<p>&#x5F02;&#x4E61;&#x4E4B;&#x4EBA;&#xFF0C;&#x540C;&#x671B;&#x6708;&#x800C;&#x4E0D;&#x53EF;&#x89C1;&#x3002;&#x81EA;&#x7136;&#x662F;&#x6708;&#x8D8A;&#x660E;&#xFF0C;&#x5219;&#x601D;&#x5FF5;&#x8D8A;&#x91CD;&#x3002;&#x8D8A;&#x5230;&#x4E2D;&#x79CB;&#x6708;&#x5706;&#x4E4B;&#x591C;&#xFF0C;&#x8BD7;&#x4EBA;&#x5FC3;&#x4E2D;&#x7684;&#x601D;&#x5FF5;&#x8D8A;&#x6D53;&#x3001;&#x4E61;&#x6101;&#x8D8A;&#x91CD;&#x3002;</p>
<p>&#x6708;&#x6709;&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF0C;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x504F;&#x7231;&#x6EE1;&#x6708;&#xFF0C;&#x5C24;&#x7231;&#x4E2D;&#x79CB;&#x8D4F;&#x6708;&#xFF0C;&#x6B63;&#x662F;&#x79CB;&#x9AD8;&#x6C14;&#x723D;&#xFF0C;&#x6708;&#x4EAE;&#x6700;&#x660E;&#x6700;&#x4EAE;&#x7684;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x800C;&#x53CD;&#x89C2;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x4E2D;:</p>
<blockquote>
<p>&#x66D9;&#x8272;&#x6726;&#x80E7;&#x91CC;<br>&#x6570;&#x58F0;&#x557C;&#x675C;&#x9E43;<br>&#x4E3E;&#x5934;&#x65E0;&#x6240;&#x89C1;<br>&#x6B8B;&#x6708;&#x6302;&#x897F;&#x5929;</p>
</blockquote>
<p>&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x6708;&#x5F80;&#x5F80;&#x4E0D;&#x4EE5;&#x660E;&#x3001;&#x5706;&#x8457;&#x79F0;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x6726;&#x80E7;&#x3001;&#x672A;&#x6EE1;&#x7684;&#x5F62;&#x6001;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x9996;&#x88AB;&#x6210;&#x4E3A;&#x300C;&#x548F;&#x675C;&#x9E43;&#x6B4C;&#xFF0C;&#x5F53;&#x63A8;&#x6B64;&#x7BC7;&#x4E3A;&#x767D;&#x7709;&#x300D;&#x7684;&#x548C;&#x6B4C;&#xFF0C;&#x5C06;&#x51B7;&#x6E05;&#x7684;&#x6668;&#x65F6;&#x4E0E;&#x6570;&#x58F0;&#x675C;&#x9E43;&#x557C;&#x9E23;&#xFF0C;&#x6726;&#x80E7;&#x7684;&#x5FAE;&#x5149;&#x4E0E;&#x897F;&#x8FB9;&#x7684;&#x6B8B;&#x6708;&#x878D;&#x5408;&#x5230;&#x4E00;&#x5E45;&#x753B;&#x4E2D;&#xFF0C;&#x542C;&#x89C9;&#x4E0E;&#x89C6;&#x89C9;&#x7ED3;&#x5408;&#xFF0C;&#x7559;&#x767D;&#x4E0E;&#x7834;&#x9898;&#x5904;&#x5E76;&#x5B58;&#xFF0C;&#x5F53;&#x771F;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x3002;&#x800C;&#x675C;&#x9E43;&#x4E0D;&#x518D;&#x557C;&#x8840;&#xFF0C;&#x6B8B;&#x6708;&#x4E0D;&#x518D;&#x60B2;&#x60C5;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x610F;&#x8C61;&#x53CD;&#x800C;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#x53D8;&#x5F97;&#x4F18;&#x96C5;&#x3001;&#x95F2;&#x9002;&#x3002;</p>
<p>&#x5728;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x66F4;&#x591A;&#x51FA;&#x73B0;&#x7684;&#x662F;&#x300C;&#x80E7;&#x6708;&#x300D;&#x3002;&#x6625;&#x5B63;&#x7684;&#x6708;&#x8272;&#x8F83;&#x4E3A;&#x6726;&#x80E7;&#xFF0C;&#x9887;&#x7B26;&#x5408;&#x65E5;&#x672C;&#x4EBA;&#x559C;&#x7231;&#x6726;&#x80E7;&#x3001;&#x542B;&#x84C4;&#x4E4B;&#x7F8E;&#x3002;&#x5728;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x6625;&#x5929;&#x7684;&#x300C;&#x80E7;&#x6708;&#x300D;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x67D4;&#x548C;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<blockquote>
<p>&#x987A;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#x7684;&#x6625;&#x591C;&#x6708;&#x8272;&#xFF0C;&#x65F6;&#x800C;&#x95EA;&#x8000;&#x65F6;&#x800C;&#x6726;&#x80E7;&#x3002;&#x6709;&#x4EBA;&#x66F0;&#xFF0C;&#x6726;&#x80E7;&#x7684;&#x6708;&#x8272;&#x4E5F;&#x597D;&#x4E5F;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x6709;&#x4FF3;&#x53E5;</p>
<blockquote>
<p>&#x732B;&#x513F;&#x53EB;&#x6625;&#x505C;&#x6B47;&#x65F6;&#xFF0C;&#x95FA;&#x4E2D;&#x671B;&#x89C1;&#x6726;&#x80E7;&#x6708;</p>
</blockquote>
<p>&#x4E0D;&#x4EC5;&#x662F;&#x6726;&#x80E7;&#x6625;&#x6708;&#xFF0C;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x4E5F;&#x66F4;&#x559C;&#x6B22;&#x672A;&#x6EE1;&#x4E4B;&#x6708;&#x3002;&#x4ED6;&#x4EEC;&#x66F4;&#x559C;&#x6B22;&#x5728;&#x4E5D;&#x6708;&#x5341;&#x4E09;&#x65E5;&#x8D4F;&#x6708;&#xFF0C;&#x5C06;&#x5341;&#x4E09;&#x591C;&#x6708;&#x79F0;&#x4E3A;&#x300C;&#x540D;&#x6708;&#x300D;&#x3002;&#x8FD9;&#x662F;&#x65E5;&#x672C;&#x4E0E;&#x4E2D;&#x56FD;&#x5BA1;&#x7F8E;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x5728;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x300C;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#xFF0C;&#x5706;&#x6EE1;&#x65E0;&#x7F3A;&#xFF0C;&#x53CD;&#x800C;&#x6BEB;&#x65E0;&#x9B45;&#x529B;&#x300D;&#x3002;&#x5341;&#x4E09;&#x591C;&#x7684;&#x6708;&#x4EAE;&#x8FD8;&#x6709;&#x4E00;&#x4E1D;&#x672A;&#x6EE1;&#x4E4B;&#x5904;&#xFF0C;&#x6B63;&#x662F;&#x7F8E;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x6309;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5341;&#x4E09;&#x591C;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5C5E;&#x4E8E;&#x8C26;&#x5149;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x8C26;&#x5149;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7F8E;&#x4E3D;&#x3002;</p>
<blockquote>
<p>&#x590D;&#x8FCE;&#x6708;&#x30BF;&#x4E0A;&#x9AD8;&#x697C;&#xFF0C;&#x7693;&#x5F69;&#x6D51;&#x517C;&#x4E09;&#x4E94;&#x4F94;&#x3002;
&#x906E;&#x83AB;&#x4E2D;&#x534E;&#x65E0;&#x7FEB;&#x4E8B;&#xFF0C;&#x8C26;&#x5149;&#x5374;&#x80DC;&#x6EE1;&#x76C8;&#x79CB;&#x3002;</p>
</blockquote>
<p>&#x548C;&#x6B4C;&#x8BD7;&#x4EBA;&#x4EEC;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x5728;&#x6708;&#x5149;&#x4E0B;&#x987E;&#x5F71;&#x81EA;&#x601C;&#x3002;&#x4F46;&#x5176;&#x60C5;&#x611F;&#x5F80;&#x5F80;&#x6DE1;&#x6DE1;&#x7684;&#xFF0C;&#x5C11;&#x6709;&#x300C;&#x79BB;&#x522B;&#x3001;&#x601D;&#x4E61;&#x300D;&#x7684;&#x5F3A;&#x70C8;&#x6292;&#x53D1;&#xFF0C;&#x800C;&#x662F;&#x9887;&#x4F3C;&#x82CF;&#x8F7C;&#x7684;&#x300C;&#x7F3A;&#x6708;&#x6302;&#x758F;&#x6850;&#xFF0C;&#x6F0F;&#x65AD;&#x4EBA;&#x521D;&#x9759;&#x300D;&#x7684;&#x610F;&#x5883;&#x3002;</p>
<blockquote>
<p>&#x7F3A;&#x6708;&#x6302;&#x79CB;&#x6811;
&#x6811;&#x53F6;&#x5BC6;&#x5BC6;&#x6708;&#x5F71;&#x758F;
&#x66F4;&#x6DFB;&#x79CB;&#x601D;&#x82E6;</p>
</blockquote>
<p>&#x867D;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5316;&#x8BDE;&#x751F;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x4F46;&#x76F8;&#x540C;&#x7684;&#x60C5;&#x611F;&#x5374;&#x80FD;&#x8BA9;&#x8FD9;&#x79CD;&#x4E0D;&#x540C;&#x53D8;&#x4E3A;&#x76F8;&#x540C;&#x3002;</p>
<p>&#x548C;&#x6B4C;&#x8BD7;&#x4EBA;&#x963F;&#x90E8;&#x4EF2;&#x9EBB;&#x5415;&#xFF0C;&#x4F5C;&#x4E3A;&#x9063;&#x5510;&#x4F7F;&#x6765;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x65F6;&#x9694;&#x591A;&#x5E74;&#x51C6;&#x5907;&#x8FD4;&#x4E61;&#x4E4B;&#x65F6;&#xFF0C;&#x9065;&#x671B;&#x957F;&#x7A7A;&#xFF0C;&#x660E;&#x6708;&#x5728;&#x5929;&#xFF0C;&#x90A3;&#x4EFF;&#x4F5B;&#x662F;&#x4ECE;&#x6545;&#x4E61;&#x5347;&#x8D77;&#x7684;&#x660E;&#x6708;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x7981;&#x5199;&#x4E0B;&#x8FD9;&#x9996;&#x4F20;&#x4E16;&#x7684;&#x671B;&#x4E61;&#x4E4B;&#x6B4C;&#xFF1A;</p>
<blockquote>
<p>&#x957F;&#x7A7A;&#x6781;&#x76EE;&#x5904;<br>&#x4E07;&#x91CC;&#x4E00;&#x5A75;&#x5A1F;<br>&#x6545;&#x56FD;&#x6625;&#x65E5;&#x91CE;<br>&#x6708;&#x51FA;&#x4E09;&#x7B20;&#x5C71;</p>
</blockquote>
<h3 id="&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;"><a name="&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;" class="anchor-navigation-ex-anchor" href="#&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;</h3>
<p>&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x4E2D;&#x63D0;&#x8FC7;&#xFF0C;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x4E2D;&#x6709;&#x548F;&#x6885;&#x8BD7;&#x767E;&#x4F59;&#x9996;&#xFF0C;&#x800C;&#x5173;&#x4E8E;&#x65E5;&#x540E;&#x6210;&#x4E3A;&#x65E5;&#x672C;&#x56FD;&#x82B1;&#x7684;&#x6A31;&#x82B1;&#x7684;&#x8BD7;&#x5374;&#x53EA;&#x6709;40&#x9996;&#x3002;&#x53EF;&#x89C1;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x5BF9;&#x300C;&#x6885;&#x82B1;&#x300D;&#x8FD9;&#x4E00;&#x610F;&#x8C61;&#x7684;&#x559C;&#x7231;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x8BD7;&#x8BCD;&#x4E2D;&#xFF0C;&#x6885;&#x82B1;&#x56E0;&#x4E3A;&#x5176;&#x8272;&#x3001;&#x9999;&#x3001;&#x65F6;&#xFF0C;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x4E0D;&#x540C;&#x542B;&#x4E49;&#x3002;</p>
<blockquote>
<p>&#x6885;&#x82B1;&#x4F18;&#x4E8E;&#x9999;, &#x6843;&#x82B1;&#x4F18;&#x4E8E;&#x8272;&#x3002;</p>
</blockquote>
<p>&#x5B83;&#x7684;&#x9999;&#x5473;&#x88AB;&#x4EBA;&#x6240;&#x63A8;&#x5D07;&#x3002;</p>
<blockquote>
<p>&#x5899;&#x89D2;&#x6570;&#x679D;&#x6885;&#xFF0C;&#x51CC;&#x5BD2;&#x72EC;&#x81EA;&#x5F00;&#x3002;</p>
</blockquote>
<p> &#x6885;&#x82B1;&#x5F00;&#x653E;&#x5728;&#x51AC;&#x6625;&#x4E4B;&#x9645;&#xFF0C;&#x4E0D;&#x60E7;&#x4E25;&#x5BD2;&#xFF0C;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x4E0D;&#x754F;&#x8270;&#x9669;&#x7684;&#x54C1;&#x683C;&#x3002;&#x4E0E;&#x677E;&#x3001;&#x7AF9;&#x5B50;&#xFF0C;&#x4E00;&#x540C;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x5C81;&#x5BD2;&#x4E09;&#x53CB;&#x300D;&#x3002;</p>
<blockquote>
<p>&#x4E00;&#x6735;&#x5FFD;&#x5148;&#x53D1;&#xFF0C;&#x767E;&#x82B1;&#x7686;&#x540E;&#x6625;&#x3002;</p>
</blockquote>
<p>&#x6885;&#x82B1;&#x5148;&#x767E;&#x82B1;&#x800C;&#x5F00;&#xFF0C;&#x4E5F;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x6562;&#x4E3A;&#x767E;&#x82B1;&#x5148;&#x7684;&#x610F;&#x8C61;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x6885;&#x82B1;&#x5728;&#x4E2D;&#x56FD;&#x8BD7;&#x8BCD;&#x4E2D;&#x88AB;&#x8D4B;&#x4E88;&#x4E86;&#x5F88;&#x591A;&#x300C;&#x4EBA;&#x683C;&#x300D;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x8BD7;&#x4EBA;&#x4EEC;&#x66F4;&#x4E13;&#x6CE8;&#x4E8E;&#x6885;&#x82B1;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x70B9;&#x3002;</p>
<p>&#x6885;&#x82B1;&#x8272;&#x6DE1;&#x800C;&#x6E05;&#x9999;&#xFF0C;&#x4E0D;&#x5996;&#x8273;&#x593A;&#x76EE;&#xFF0C;&#x5374;&#x6697;&#x9999;&#x81EA;&#x6765;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x7279;&#x522B;&#x4E3A;&#x65E5;&#x672C;&#x8BD7;&#x4EBA;&#x6240;&#x559C;&#x7231;&#x3002;</p>
<blockquote>
<p>&#x6625;&#x65E5;&#x591C;&#x5E55;&#x843D;<br>&#x6885;&#x59FF;&#x88AB;&#x906E;&#x6321;<br>&#x6E05;&#x9999;&#x7559;&#x4E0D;&#x4F4F;</p>
<p>&#x6697;&#x591C;&#x6697;&#x90E8;&#x5C71;<br>&#x82B1;&#x9999;&#x81EA;&#x5E7D;&#x7136;<br>&#x95FB;&#x9999;&#x77E5;&#x6885;&#x82B1;&#x7EFD;</p>
</blockquote>
<p>&#x5728;&#x4E2D;&#x56FD;&#x8BD7;&#x6B4C;&#x4E2D;&#xFF0C;&#x6885;&#x5E38;&#x4E0E;&#x96EA;&#x76F8;&#x4F34;&#xFF0C;&#x76F8;&#x4E92;&#x6620;&#x886C;&#x3002;&#x800C;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x6885;&#x5E38;&#x5E38;&#x51FA;&#x73B0;&#x5728;&#x6708;&#x8F89;&#x4E4B;&#x4E0B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x6885;&#x82B1;&#x6E05;&#x9999;&#x9635;&#x9635;&#x98D8;<br> &#x6625;&#x591C;&#x5F80;&#x4E8B;&#x6D8C;&#x5FC3;&#x5934;<br> &#x501F;&#x95EE;&#x6625;&#x6708;&#x4F55;&#x5904;&#x6709;<br> &#x53EA;&#x89C1;&#x6708;&#x5149;&#x6620;&#x8896;&#x4E2D;</p>
<p>&#x768E;&#x768E;&#x6708;&#x8272;&#x9690;&#x767D;&#x6885;<br>  &#x6697;&#x9999;&#x5E7D;&#x5E7D;&#x88AD;&#x4EBA;&#x6765;<br>  &#x59CB;&#x77E5;&#x6885;&#x82B1;&#x5F00;</p>
</blockquote>
<p>&#x6708;&#x8272;&#x6726;&#x80E7;&#x4E0E;&#x6885;&#x82B1;&#x7684;&#x6697;&#x9999;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x81EA;&#x7136;&#x754C;&#x5929;&#x7136;&#x7684;&#x4E00;&#x7EC4;&#x5BF9;&#x4ED7;&#x3002;&#x6885;&#x82B1;&#x9690;&#x5728;&#x6708;&#x8272;&#x4E2D;&#xFF0C;&#x5374;&#x6709;&#x6697;&#x9999;&#x88AD;&#x6765;&#xFF0C;&#x865A;&#x5B9E;&#x7ED3;&#x5408;&#xFF0C;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;  </p>
<p>&#x53E6;&#x5916;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x6885;&#x82B1;&#x8FD8;&#x5E38;&#x4E0E;&#x8863;&#x8896;&#x4E00;&#x540C;&#x51FA;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x6885;&#x9999;&#x67D3;&#x8863;&#x8896;<br>&#x6625;&#x8272;&#x5DF2;&#x53BB;&#x9999;&#x957F;&#x7559;<br>&#x95FB;&#x9999;&#x6625;&#x4F9D;&#x65E7;  </p>
<p>&#x6298;&#x6885;&#x9999;&#x6EE1;&#x8896;<br>&#x9EC4;&#x83BA;&#x7ED5;&#x8896;&#x9E23;&#x557E;&#x557E;<br>&#x6B32;&#x628A;&#x82B1;&#x6765;&#x55C5;</p>
<p>&#x6885;&#x82B1;&#x6E05;&#x9999;&#x7ED5;&#x8896;&#x6765;<br>  &#x6625;&#x65E5;&#x6708;&#x5149;&#x6620;&#x697C;&#x53F0;</p>
</blockquote>
<p>&#x53EF;&#x80FD;&#x662F;&#x6885;&#x82B1;&#x7684;&#x9999;&#x6C14;&#x592A;&#x8FF7;&#x4EBA;&#xFF0C;&#x505C;&#x9A7B;&#x8D4F;&#x82B1;&#x540E;&#xFF0C;&#x8863;&#x8896;&#x95F4;&#x90FD;&#x5E26;&#x7740;&#x82B1;&#x9999;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x5728;&#x6F2B;&#x957F;&#x5C81;&#x6708;&#x4E2D;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x8574;&#x542B;&#x8FD9;&#x4E2D;&#x534E;&#x7684;&#x72EC;&#x7279;&#x6587;&#x5316;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x54C1;&#x5473;&#x3001;&#x4F20;&#x627F;&#x3002;</p>
<p>&#x800C;&#x50CF;&#x548C;&#x6B4C;&#x4E2D;&#x90A3;&#x6837;&#xFF0C;&#x53BB;&#x6293;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x53BB;&#x4F53;&#x4F1A;&#x90A3;&#x65F6;&#x7684;&#x72EC;&#x7279;&#x611F;&#x53D7;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5B66;&#x4E60;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x8981;&#x4F53;&#x4F1A;&#x300C;&#x610F;&#x8C61;&#x4E4B;&#x4E2D;&#x300D;&#xFF0C;&#x4E5F;&#x8981;&#x611F;&#x53D7;&#x300C;&#x610F;&#x8C61;&#x4E4B;&#x5916;&#x300D;&#x3002;</p>
<h5 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a name="&#x53C2;&#x8003;&#x6587;&#x732E;" class="anchor-navigation-ex-anchor" href="#&#x53C2;&#x8003;&#x6587;&#x732E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h5>
<ul>
<li>&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;</li>
<li>&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;</li>
<li>&#x300A;&#x5915;&#x989C;&#xB7;&#x65E5;&#x672C;&#x77ED;&#x6B4C;400&#x300B;</li>
<li>&#x300A;&#x5C0F;&#x4ED3;&#x767E;&#x4EBA;&#x4E00;&#x9996;&#x300B;</li>
<li>&#x9676;&#x66F7;&#x56E0;, &#x300A;&#x660E;&#x6708;&#x4E0E;&#x80E7;&#x6708;&#xFF1A;&#x4E2D;&#x65E5;&#x8BD7;&#x6B4C;&#x7684;&#x5BA1;&#x7F8E;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x300B;, &#x4E1C;&#x65B9;&#x4E1B;&#x520A;, &#x671F; 02, &#x9875; 60&#x2013;73, 2008.</li>
<li>&#x9676;&#x66F7;&#x56E0;, &#x300A;&#x6885;&#x82B1;&#x4E0E;&#x6697;&#x9999;:&#x4E2D;&#x65E5;&#x548F;&#x6885;&#x8BD7;&#x7684;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x300B;, &#x540D;&#x4F5C;&#x6B23;&#x8D4F;, &#x671F; 24, &#x9875; 121&#x2013;123, 2009.</li>
</ul>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/wangh0117" target="_blank">wangh0117</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2020-06-22 00:49:37 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3-1.html" class="navigation navigation-prev " aria-label="Previous page: 从寂寞流泪开始">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chap04/4-1.html" class="navigation navigation-next " aria-label="Next page: 和歌赏析">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"意象之外的意象","level":"5.2","depth":1,"next":{"title":"和歌赏析","level":"6.1","depth":1,"path":"chap04/4-1.md","ref":"./chap04/4-1.md","articles":[]},"previous":{"title":"从寂寞流泪开始","level":"5.1","depth":1,"path":"chap03/3-1.md","ref":"./chap03/3-1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","disqus","github-buttons","editlink","ga","-highlight","prism","bibtex-indexed-cite","anchor-navigation-ex","page-footer-ex","splitter","todo","copy-code-button","expandable-chapters-small","katex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"prism":{"ignore":["mermaid","eval-js"],"css":["prismjs/themes/prism-solarizedlight.css"]},"disqus":{"useIdentifier":false,"shortName":"learn_waka"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/wangh0117/learn_waka/blob/master"},"todo":{},"page-footer-ex":{"copyright":"By [wangh0117](https://github.com/wangh0117)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"海","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"title","bib":[],"gitbook":"*"},"file":{"path":"chap03/3-2.md","mtime":"2020-06-22T00:49:37.636Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-22T00:50:24.397Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

