
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>日本本土和歌的崛起 · title</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="海">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chap02/2-1.html" />
    
    
    <link rel="prev" href="1-1.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">chap00</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap00/0-1.html">
            
                <a href="../chap00/0-1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的诞生与三大和歌集</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="1-1.html">
            
                <a href="1-1.html">
            
                    
                    从《记·纪》到《万叶集》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.2" data-path="1-2.html">
            
                <a href="1-2.html">
            
                    
                    日本本土和歌的崛起
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的爱与抒发</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../chap02/2-1.html">
            
                <a href="../chap02/2-1.html">
            
                    
                    和歌中的爱情表达
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../chap02/2-2.html">
            
                <a href="../chap02/2-2.html">
            
                    
                    和歌中的物哀文化
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌借鉴</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chap03/3-1.html">
            
                <a href="../chap03/3-1.html">
            
                    
                    从寂寞流泪开始
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chap03/3-2.html">
            
                <a href="../chap03/3-2.html">
            
                    
                    意象之外的意象
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">最爱和歌</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../chap04/4-1.html">
            
                <a href="../chap04/4-1.html">
            
                    
                    和歌赏析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../chap04/4-2.html">
            
                <a href="../chap04/4-2.html">
            
                    
                    和歌仿写
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >日本本土和歌的崛起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><ul><li><span class="title-icon "></span><a href="#&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;"><b></b>&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;</a></li></ul></ul></div><a href="#" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h2 id="&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;"><a name="&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;" class="anchor-navigation-ex-anchor" href="#&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x65E5;&#x672C;&#x672C;&#x571F;&#x548C;&#x6B4C;&#x7684;&#x5D1B;&#x8D77;</h2>
<p>&#x5728;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x6700;&#x540E;&#x4E00;&#x7BC7;&#x8BD7;&#x6B4C;&#x521B;&#x4F5C;150&#x5E74;&#x540E;&#xFF0C;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x7F16;&#x64B0;&#x5B8C;&#x6210;&#x3002;&#x548C;&#x6B4C;&#x96C6;&#x5171;&#x6536;&#x5F55;&#x4E86;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x672A;&#x6536;&#x5F55;&#x548C;&#x4EE5;&#x540E;&#x6B4C;&#x4F5C;1111&#x9996;&#x3002;&#x662F;&#x65E5;&#x672C;&#x7684;&#x7B2C;&#x4E8C;&#x672C;&#x548C;&#x6B4C;&#x96C6;&#x3002;&#x4F46;&#x5B83;&#x8BDE;&#x751F;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x5374;&#x8FDC;&#x8FDC;&#x4E0D;&#x6B62;&#x4E8E;&#x6B64;&#x3002;</p>
<p>&#x968F;&#x7740;&#x300C;&#x9063;&#x5510;&#x4F7F;&#x300D;&#x7684;&#x9891;&#x7E41;&#x6D3E;&#x9063;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x5BF9;&#x5510;&#x671D;&#x6587;&#x5316;&#x7684;&#x5D07;&#x62DC;&#x8FFD;&#x968F;&#xFF0C;&#x4F7F;&#x5F97;&#x4EE5;&#x5929;&#x7687;&#x4E3A;&#x9996;&#x7684;&#x65E5;&#x672C;&#x9AD8;&#x5C42;&#x7CBE;&#x901A;&#x6C49;&#x5B57;&#x3001;&#x6C49;&#x8BD7;&#x3001;&#x6C49;&#x6587;&#xFF0C;&#x8BA9;&#x5F53;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x672C;&#x571F;&#x6587;&#x5316;&#x5904;&#x4E8E;&#x6C49;&#x6587;&#x5316;&#x7684;&#x4E0B;&#x98CE;&#x3002;&#x800C;&#x5E73;&#x5B89;&#x65F6;&#x4EE3;&#x521D;&#x671F;&#x7684;&#x5929;&#x7687;&#x66F4;&#x662F;&#x7F16;&#x64B0;&#x4E86;&#x4E09;&#x672C;&#x6C49;&#x8BD7;&#x96C6;&#x81EA;&#xFF0C;&#x8BA9;&#x548C;&#x6B4C;&#x66F4;&#x662F;&#x5904;&#x4E8E;&#x5B8C;&#x5168;&#x7684;&#x52A3;&#x52BF;&#x3002;&#x56E0;&#x6B64;&#x4ECE;&#x7B2C;&#x56DB;&#x5341;&#x4E03;&#x4EE3;&#x5929;&#x7687;&#x81F3;&#x7B2C;&#x4E94;&#x5341;&#x56DB;&#x4EE3;&#x5929;&#x7687;&#x4E4B;&#x95F4;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x53F2;&#x4E0A;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x9ED1;&#x6697;&#x65F6;&#x4EE3;&#x300D;&#x3002;</p>
<p>&#x800C;&#x65E5;&#x672C;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x662F;&#x65E5;&#x672C;&#x7684;&#x5E95;&#x5C42;&#x7FA4;&#x4F17;&#x548C;&#x8D35;&#x65CF;&#x4E2D;&#x7684;&#x90E8;&#x5206;&#x6587;&#x4EBA;&#xFF0C;&#x5F00;&#x59CB;&#x53CD;&#x5BF9;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x523B;&#x610F;&#x5E08;&#x6CD5;&#x6C49;&#x8BD7;&#x6587;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x300C;&#x590D;&#x5174;&#x56FD;&#x6587;&#x5B66;&#x300D;&#xFF0C;&#x5F53;&#x65F6;&#x6563;&#x6587;&#x8FD8;&#x6CA1;&#x6709;&#x5B9A;&#x578B;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x662F;&#x8981;&#x590D;&#x5174;&#x548C;&#x6B4C;&#x3002;</p>
<p>&#x53E6;&#x6709;&#x5B66;&#x8005;&#x5206;&#x6790;&#x4E86;&#x300C;&#x548C;&#x6B4C;&#x590D;&#x5174;&#x300D;&#x66F4;&#x52A0;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x5386;&#x53F2;&#x653F;&#x6CBB;&#x539F;&#x56E0;&#xFF1A;</p>
<blockquote>
<p>&#x4E0D;&#x8FC7;&#x65E5;&#x672C;&#x672C;&#x571F;&#x610F;&#x8BC6;&#x7684;&#x771F;&#x6B63;&#x5D1B;&#x8D77;&#x662F;&#x5728;&#x5E73;&#x5B89;&#x65F6;&#x4EE3;&#x3002;&#x65E5;&#x672C;&#x4E2D;&#x6B62;&#x6D3E;&#x9063;&#x9063;&#x5510;&#x4F7F;&#x4E0D;&#x4E45;&#x540E;&#x7684;907&#x5E74;&#xFF08;&#x5EF6;&#x559C;&#x4E03;&#x5E74;&#xFF09;&#xFF0C;&#x5510;&#x671D;&#x706D;&#x4EA1;&#xFF0C;&#x968F;&#x540E;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x7684;&#x65B0;&#x7F57;&#x3001;&#x6E24;&#x6D77;&#x56FD;&#x4E5F;&#x76F8;&#x7EE7;&#x706D;&#x4EA1;&#x3002;&#x5728;&#x90A3;&#x4E4B;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x8FD1;&#x4E4E;&#x95ED;&#x5173;&#x9501;&#x56FD;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x6709;&#x4E0E;&#x4E94;&#x4EE3;&#x3001;&#x5B8B;&#x738B;&#x671D;&#x5EFA;&#x7ACB;&#x6B63;&#x5F0F;&#x90A6;&#x4EA4;&#xFF0C;&#x5BFC;&#x81F4;&#x5176;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x89C6;&#x91CE;&#x53D8;&#x5F97;&#x72ED;&#x9698;&#x8D77;&#x6765;&#x3002;&#x5728;&#x65E5;&#x672C;&#x56FD;&#x5185;&#xFF0C;&#x5F8B;&#x4EE4;&#x4F53;&#x5236;&#x4E0B;&#x7684;&#x5B98;&#x50DA;&#x9636;&#x7EA7;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x6709;&#x540D;&#x65E0;&#x5B9E;&#x3002;&#x7279;&#x522B;&#x662F;&#x5728;&#x85E4;&#x539F;&#x6C0F;&#x5F00;&#x521B;&#x4E16;&#x88AD;&#x6444;&#x653F;&#x3001;&#x5173;&#x767D;&#x7684;&#x5148;&#x4F8B;&#xFF0C;&#x53D6;&#x5F97;&#x4E0E;&#x541B;&#x4E3B;&#x4E8B;&#x5B9E;&#x4E0A;&#x540C;&#x7B49;&#x7684;&#x5730;&#x4F4D;&#x540E;&#xFF0C;&#x85E4;&#x539F;&#x6C0F;&#x72EC;&#x88C1;&#x7684;&#x8D35;&#x65CF;&#x653F;&#x6CBB;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x3002;&#x8D35;&#x65CF;&#x4EEC;&#x4E0D;&#x518D;&#x6709;&#x8EAB;&#x4E3A;&#x5B98;&#x50DA;&#x7684;&#x81EA;&#x89C9;&#x610F;&#x8BC6;&#xFF0C;&#x5C06;&#x5B9E;&#x9645;&#x4E8B;&#x52A1;&#x4EA4;&#x7ED9;&#x4E0B;&#x7EA7;&#x5B98;&#x5458;&#x627F;&#x62C5;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x8EAB;&#x5C45;&#x5E73;&#x5B89;&#x4EAC;&#xFF0C;&#x53D8;&#x4E3A;&#x6709;&#x95F2;&#x9636;&#x7EA7;&#xFF0C;&#x4E0E;&#x5730;&#x65B9;&#x519C;&#x6751;&#x4E0E;&#x666E;&#x901A;&#x5927;&#x4F17;&#x7684;&#x8054;&#x7CFB;&#x8FD1;&#x4E4E;&#x5207;&#x65AD;&#xFF0C;&#x8FD9;&#x540C;&#x6837;&#x9650;&#x5236;&#x4E86;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x5E76;&#x5728;&#x6587;&#x5316;&#x7684;&#x53D8;&#x5316;&#x4E2D;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x5728;&#x8D35;&#x65CF;&#x4EEC;&#x7684;&#x6709;&#x9650;&#x89C6;&#x91CE;&#x91CC;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#xFF08;&#x9AD8;&#x96C5;&#xFF09;&#x6587;&#x5316;&#x5F97;&#x5230;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x91CD;&#x89C6;&#x3002;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x6587;&#x5316;&#x79EF;&#x7D2F;&#xFF0C;&#x8D35;&#x65CF;&#x9636;&#x7EA7;&#x57F9;&#x517B;&#x8D77;&#x4E86;&#x654F;&#x9510;&#x7684;&#x611F;&#x53D7;&#x529B;&#x548C;&#x5BA1;&#x7F8E;&#xFF0C;&#x5E76;&#x5728;&#x675C;&#x7EDD;&#x6D77;&#x5916;&#x6587;&#x5316;&#x5927;&#x91CF;&#x8F93;&#x5165;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5B55;&#x80B2;&#x51FA;&#x4E86;&#x6D0B;&#x6EA2;&#x7740;&#x65E5;&#x672C;&#x672C;&#x571F;&#x7279;&#x8272;&#x7684;&#x201C;&#x56FD;&#x98CE;&#x6587;&#x5316;&#x201D;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;905&#x5E74;&#xFF08;&#x5EF6;&#x559C;&#x4E94;&#x5E74;&#xFF09;&#xFF0C;&#x65E5;&#x672C;&#x7B2C;&#x4E00;&#x90E8;&#x6555;&#x64B0;&#x548C;&#x6B4C;&#x96C6;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x5728;&#x918D;&#x9190;&#x5929;&#x7687;&#x7684;&#x6307;&#x793A;&#x4E0B;&#x6210;&#x4E66;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x4E2D;&#x590D;&#x5174;&#x548C;&#x6B4C;&#x7684;&#x516D;&#x4F4D;&#x5148;&#x9A71;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x516D;&#x6B4C;&#x4ED9;&#x300D;&#x3002;&#x5206;&#x522B;&#x662F;&#x539F;&#x4E1A;&#x5E73;&#x3001;&#x5C0F;&#x91CE;&#x5C0F;&#x753A;&#x3001;&#x5927;&#x4F34;&#x9ED1;&#x4E3B;&#x3001;&#x559C;&#x64B0;&#x6CD5;&#x5E08;&#x3001;&#x6587;&#x5C4B;&#x5EB7;&#x79C0;&#x3001;&#x50E7;&#x6B63;&#x904D;&#x662D;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x54C1;&#x4E0D;&#x540C;&#x4E8E;&#x5949;&#x548C;&#x5E94;&#x5236;&#x7684;&#x6C49;&#x8BD7;&#xFF0C;&#x5176;&#x98CE;&#x683C;&#x53E4;&#x6734;&#x3001;&#x660E;&#x5FEB;&#xFF0C;&#x76F8;&#x5BF9;&#x66F4;&#x8D34;&#x8FD1;&#x6C11;&#x4F17;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5177;&#x6709;&#x6781;&#x9AD8;&#x7684;&#x827A;&#x672F;&#x4EF7;&#x503C;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5F97;&#x548C;&#x6B4C;&#x5177;&#x5907;&#x4E86;&#x5E7F;&#x6CDB;&#x7684;&#x793E;&#x4F1A;&#x57FA;&#x7840;&#x3002;&#x8BA9;&#x548C;&#x6B4C;&#x81F3;&#x6B64;&#x5F00;&#x59CB;&#x4E0E;&#x6C49;&#x8BD7;&#x5206;&#x5EAD;&#x6297;&#x793C;&#x3002;</p>
<h4 id="&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;"><a name="&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;</h4>
<p>&#x5728;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x7684;&#x5E8F;&#x6587;&#x4E2D;&#xFF0C;&#x7F16;&#x8005;&#x7EAA;&#x8D2F;&#x4E4B;&#x5982;&#x6B64;&#x5199;&#x9053;&#xFF1A;</p>
<blockquote>
<p> &#x592B;&#x548C;&#x6B4C;&#x8005;&#xFF0C;&#x5176;&#x6258;&#x6839;&#x65BC;&#x5FC3;&#x5730;&#xFF0C;&#x800C;&#x53D1;&#x534E;&#x65BC;&#x8BCD;&#x6797;&#x4E5F;&#x3002;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x4E0D;&#x80FD;&#x65E0;&#x4E3A;&#x3002;&#x6216;&#x4E3A;&#x4EBA;&#x3001;&#x4E8B;&#x3001;&#x4E1A;&#x4E4B;&#x6240;&#x611F;&#xFF0C;&#x4EE5;&#x5176;&#x5FC3;&#x601D;&#x6240;&#x81F3;&#xFF0C;&#x8C15;&#x65BC;&#x89C1;&#x95FB;&#x4E07;&#x7269;&#xFF0C;&#x800C;&#x541F;&#x5F62;&#x65BC;&#x8A00;&#x4E5F;&#x3002;&#x592B;&#x95FB;&#x82B1;&#x4E0A;&#x83BA;&#x9E23;&#x3001;&#x6C34;&#x6816;&#x86D9;&#x58F0;&#xFF0C;&#x751F;&#x606F;&#x4E4B;&#x4EBA;&#xFF0C;&#x5B70;&#x4E0D;&#x8D4B;&#x6B4C;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x6BB5;&#x8BDD;&#x4E0D;&#x4EC5;&#x662F;&#x8FD9;&#x90E8;&#x548C;&#x6B4C;&#x96C6;&#x7684;&#x5E8F;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x65E5;&#x672C;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x300C;&#x6B4C;&#x8BBA;&#x300D;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x65E5;&#x672C;&#x5BA1;&#x7F8E;&#x89C2;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x7CFB;&#x7EDF;&#x6027;&#x9610;&#x91CA;&#x2014;&#x2014;&#x5373;&#x548C;&#x6B4C;&#xFF0C;&#x662F;&#x4ECE;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x957F;&#x51FA;&#x59FF;&#x6001;&#x4E07;&#x5343;&#x7684;&#x7EFF;&#x53F6;&#x822C;&#x7684;&#x8BD7;&#x53E5;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x548C;&#x6B4C;&#x88AB;&#x786E;&#x7ACB;&#x4E3A;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x548C;&#x5510;&#x6B4C;&#x5E73;&#x8D77;&#x5E73;&#x5750;&#x5206;&#x5EAD;&#x6297;&#x793C;&#x7684;&#x8BD7;&#x6B4C;&#x3002;</p>
<p>&#x4E0E;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x6DF3;&#x6734;&#x8C6A;&#x8FC8;&#x3001;&#x76F4;&#x7387;&#x771F;&#x631A;&#x7684;&#x6B4C;&#x98CE;&#x4E0D;&#x540C;&#xFF0C;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x5728;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x53E4;&#x4ECA;&#x8C03;&#x300D;&#x3002;</p>
<p>&#x5176;&#x8868;&#x73B0;&#x5728;&#x5176;&#x8BD7;&#x6587;&#x7EA4;&#x5DE7;&#x6D41;&#x5229;&#x3001;&#x7CBE;&#x9542;&#x7EC6;&#x523B;&#xFF0C;&#x6BD4;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x66F4;&#x591A;&#x7684;&#x4F7F;&#x7528;&#x4E00;&#x4E9B;&#x6280;&#x5DE7;&#x4E0E;&#x4FEE;&#x8F9E;&#x3002;&#x5982;&#x53CC;&#x5173;&#x3001;&#x7F18;&#x8BED;&#x3001;&#x8F6C;&#x55BB;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x53E6;&#x5916;&#x76F8;&#x5BF9;&#x4E8E;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x5E38;&#x4EE5;&#x7269;&#x55BB;&#x4EBA;&#xFF0C;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x4E2D;&#x66F4;&#x591A;&#x62DF;&#x4EBA;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x8272;&#x7EB5;&#x4E3A;&#x5F69;&#x971E;&#x63A9;&#xFF0C;&#x6625;&#x65E5;&#x5C71;&#x98CE;&#x7A83;&#x9999;&#x6765;&#x3002;</p>
<p>&#x6E05;&#x65B0;&#x9759;&#x83B2;&#x53F6;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x6C61;&#x67D3;&#xFF0C;&#x4EE5;&#x5176;&#x51C0;&#x6D01;&#x5FC3;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x79CD;&#x62DF;&#x4EBA;&#x7684;&#x624B;&#x6CD5;&#x6269;&#x5C55;&#x4E86;&#x548C;&#x6B4C;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x4E5F;&#x4F53;&#x73B0;&#x4E86;&#x548C;&#x6B4C;&#x6280;&#x5DE7;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x70B9;&#x5219;&#x662F;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x56DB;&#x5B63;&#x7684;&#x53D8;&#x5316;&#x4EE5;&#x53CA;&#x5728;&#x4EBA;&#x5FC3;&#x4E2D;&#x5F15;&#x8D77;&#x7684;&#x7EC6;&#x5FAE;&#x53D8;&#x5316;&#x3002;&#x5728;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x4E2D;&#xFF0C;&#x4EE5;&#x300C;&#x6742;&#x6B4C;&#x300D;&#x3001;&#x300C;&#x76F8;&#x95FB;&#x300D;&#x3001;&#x300C;&#x633D;&#x6B4C;&#x300D;&#x7B49;&#x9898;&#x6750;&#x5206;&#x7C7B;&#xFF0C;&#x800C;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x4E2D;&#xFF0C;&#x524D;&#x516D;&#x5377;&#x90FD;&#x662F;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x56DB;&#x5B63;&#x6B4C;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x540E;&#x4E16;&#x548C;&#x6B4C;&#x751A;&#x81F3;&#x65E5;&#x672C;&#x6587;&#x5B66;&#x6587;&#x5316;&#x90FD;&#x6709;&#x7740;&#x6DF1;&#x6DF1;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<h4 id="&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;"><a name="&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;" class="anchor-navigation-ex-anchor" href="#&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;</h4>
<p>&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x4E0E;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x3001;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x5E76;&#x6210;&#x4E3A;&#x65E5;&#x672C;&#x53E4;&#x5178;&#x548C;&#x6B4C;&#x7684;&#x300C;&#x4E09;&#x5927;&#x6B4C;&#x96C6;&#x300D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x6B4C;&#x98CE;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x300C;&#x4E09;&#x5927;&#x6B4C;&#x98CE;&#x300D;&#x3002;</p>
<p>&#x300C;&#x65B0;&#x53E4;&#x4ECA;&#x98CE;&#x300D;&#x7684;&#x57FA;&#x8C03;&#xFF0C;&#x4E00;&#x822C;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x300C;&#x4F59;&#x60C5;&#x5996;&#x8273;&#x300D;&#x3002;
&#x8BF4;&#x5B83;&#x300C;&#x5996;&#x8273;&#x300D;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5177;&#x6709;&#x552F;&#x7F8E;&#x7684;&#x5BA1;&#x7F8E;&#x503E;&#x5411;&#x3002;&#x6B4C;&#x98CE;&#x6D6A;&#x6F2B;&#x3001;&#x68A6;&#x5E7B;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x60F3;&#x8C61;&#x529B;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x76F8;&#x6BD4;&#x8F83;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#xFF0C;&#x300C;&#x65B0;&#x53E4;&#x4ECA;&#x8C03;&#x300D;&#x7684;&#x624B;&#x6CD5;&#x66F4;&#x52A0;&#x6210;&#x719F;&#xFF0C;&#x5176;&#x60F3;&#x8C61;&#x3001;&#x63CF;&#x7ED8;&#x4E5F;&#x66F4;&#x6709;&#x60F3;&#x8C61;&#x529B;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x6885;&#x9999;&#x6708;&#x8272;&#x4F3C;&#x65E7;&#x5426;&#xFF0C;&#x6625;&#x6708;&#x65E0;&#x8A00;&#x6620;&#x8863;&#x8896;&#x3002;</p>
</blockquote>
<p>&#x62DF;&#x4EBA;&#x5316;&#x7684;&#x8868;&#x73B0;&#x4E0E;&#x60C5;&#x666F;&#x5B8C;&#x5168;&#x4EA4;&#x878D;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C06;&#x6574;&#x4E2A;&#x6C1B;&#x56F4;&#x70D8;&#x6258;&#x7684;&#x7F8E;&#x8F6E;&#x7F8E;&#x5942;&#x3002;</p>
<blockquote>
<p>&#x6625;&#x591C;&#x68A6;&#x89C9;&#x79CB;&#x98CE;&#x8FC7;&#xFF0C;&#x6795;&#x7554;&#x82AC;&#x82B3;&#x8896;&#x4EA6;&#x9999;&#x3002;</p>
</blockquote>
<p>&#x6625;&#x591C;&#x3001;&#x79CB;&#x98CE;&#x3001;&#x82AC;&#x82B3;&#x3001;&#x9999;&#x8896;&#xFF0C;&#x6709;&#x865A;&#x6709;&#x5B9E;&#xFF0C;&#x6709;&#x8272;&#x6709;&#x9999;&#xFF0C;&#x591A;&#x79CD;&#x611F;&#x5B98;&#x865A;&#x5B9E;&#x95F4;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x8BA9;&#x8FD9;&#x9996;&#x548C;&#x6B4C;&#x663E;&#x5F97;&#x9999;&#x8273;&#x3001;&#x68A6;&#x5E7B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x8D35;&#x65CF;&#x9010;&#x6E10;&#x6CA1;&#x843D;&#x7684;&#x793E;&#x4F1A;&#x539F;&#x56E0;&#xFF0C;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x90E8;&#x5206;&#x5177;&#x6709;&#x300C;&#x51FA;&#x4E16;&#x4E4B;&#x60C5;&#x300D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5E7D;&#x7384;&#x6DE1;&#x96C5;&#x7684;&#x6B4C;&#x98CE;&#x3002;&#x4F8B;&#x5982;</p>
<blockquote>
<p>&#x5C71;&#x6DF1;&#x9E8B;&#x9E7F;&#x9A6F;&#xFF0C;&#x4ECE;&#x77E5;&#x4EBA;&#x4E16;&#x9065;&#x3002;</p>
</blockquote>
<p>&#x9887;&#x6709;&#x4E2D;&#x56FD;&#x5C71;&#x6C34;&#x7530;&#x56ED;&#x8BD7;&#x4EBA;&#x7684;&#x97F5;&#x5473;&#x3002;</p>
<p>&#x6B63;&#x662F;&#x5728;&#x5185;&#x5BB9;&#x3001;&#x60C5;&#x611F;&#x3001;&#x6280;&#x5DE7;&#x4E0A;&#x7684;&#x62D3;&#x5C55;&#xFF0C;&#x4F7F;&#x5F97;&#x300A;&#x65B0;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x5728;&#x6B4C;&#x98CE;&#x7684;&#x591A;&#x5143;&#x6027;&#x4E0A;&#x8D85;&#x8FC7;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x3002;&#x540C;&#x65F6;&#x300C;&#x65B0;&#x53E4;&#x4ECA;&#x8C03;&#x300D;&#x5728;&#x300C;&#x60C5;&#x666F;&#x4EA4;&#x878D;&#x300D;&#x548C;&#x300C;&#x89E6;&#x666F;&#x751F;&#x60C5;&#x300D;&#x4E0A;&#x8FBE;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x4F7F;&#x5F97;&#x548C;&#x6B4C;&#x88AB;&#x66F4;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x63A5;&#x53D7;&#x4E0E;&#x559C;&#x7231;&#x3002;</p>
<h5 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a name="&#x53C2;&#x8003;&#x6587;&#x732E;" class="anchor-navigation-ex-anchor" href="#&#x53C2;&#x8003;&#x6587;&#x732E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h5>
<ul>
<li>&#x300A;&#x65E5;&#x672C;&#x6587;&#x5B66;&#x53F2;&#x300B;</li>
<li>&#x300A;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x53F2;&#x300B;</li>
<li>&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;</li>
<li><a href="https://www.douban.com/note/713235205/" target="_blank">&#x4ECE;&#x300A;&#x4E07;&#x53F6;&#x96C6;&#x300B;&#x5230;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#xFF0C;&#x548C;&#x6B4C;&#x662F;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x65E5;&#x672C;&#x6587;&#x5316;&#x5178;&#x8303;&#x7684;&#xFF1F;</a></li>
</ul>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/wangh0117" target="_blank">wangh0117</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2020-06-22 00:49:37 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1-1.html" class="navigation navigation-prev " aria-label="Previous page: 从《记·纪》到《万叶集》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chap02/2-1.html" class="navigation navigation-next " aria-label="Next page: 和歌中的爱情表达">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"日本本土和歌的崛起","level":"3.2","depth":1,"next":{"title":"和歌中的爱情表达","level":"4.1","depth":1,"path":"chap02/2-1.md","ref":"./chap02/2-1.md","articles":[]},"previous":{"title":"从《记·纪》到《万叶集》","level":"3.1","depth":1,"path":"chap01/1-1.md","ref":"./chap01/1-1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","disqus","github-buttons","editlink","ga","-highlight","prism","bibtex-indexed-cite","anchor-navigation-ex","page-footer-ex","splitter","todo","copy-code-button","expandable-chapters-small","katex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"prism":{"ignore":["mermaid","eval-js"],"css":["prismjs/themes/prism-solarizedlight.css"]},"disqus":{"useIdentifier":false,"shortName":"learn_waka"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/wangh0117/learn_waka/blob/master"},"todo":{},"page-footer-ex":{"copyright":"By [wangh0117](https://github.com/wangh0117)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"海","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"title","bib":[],"gitbook":"*"},"file":{"path":"chap01/1-2.md","mtime":"2020-06-22T00:49:37.632Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-22T00:50:24.397Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

