
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>和歌中的物哀文化 · title</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="海">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-bibtex-indexed-cite/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-page-footer-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../chap03/3-1.html" />
    
    
    <link rel="prev" href="2-1.html" />
    

    <style>
    @media only screen and (max-width: 640px) {
        .book-header .hidden-mobile {
            display: none;
        }
    }
    </style>
    <script>
        window["gitbook-plugin-github-buttons"] = {"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]};
    </script>

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">chap00</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../chap00/0-1.html">
            
                <a href="../chap00/0-1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的诞生与三大和歌集</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../chap01/1-1.html">
            
                <a href="../chap01/1-1.html">
            
                    
                    从《记·纪》到《万叶集》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="../chap01/1-2.html">
            
                <a href="../chap01/1-2.html">
            
                    
                    日本本土和歌的崛起
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌的爱与抒发</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="2-1.html">
            
                <a href="2-1.html">
            
                    
                    和歌中的爱情表达
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4.2" data-path="2-2.html">
            
                <a href="2-2.html">
            
                    
                    和歌中的物哀文化
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">和歌借鉴</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="../chap03/3-1.html">
            
                <a href="../chap03/3-1.html">
            
                    
                    从寂寞流泪开始
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="../chap03/3-2.html">
            
                <a href="../chap03/3-2.html">
            
                    
                    意象之外的意象
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">最爱和歌</li>
        
        
    
        <li class="chapter " data-level="6.1" data-path="../chap04/4-1.html">
            
                <a href="../chap04/4-1.html">
            
                    
                    和歌赏析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="6.2" data-path="../chap04/4-2.html">
            
                <a href="../chap04/4-2.html">
            
                    
                    和歌仿写
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >和歌中的物哀文化</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><ul><li><span class="title-icon "></span><a href="#&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;"><b></b>&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;</a></li></ul></ul></div><a href="#" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h2 id="&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;"><a name="&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;" class="anchor-navigation-ex-anchor" href="#&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x548C;&#x6B4C;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x6587;&#x5316;</h2>
<p>&#x5728;&#x300A;&#x53E4;&#x4ECA;&#x548C;&#x6B4C;&#x96C6;&#x300B;&#x7684;&#x5047;&#x540D;&#x5E8F;&#x4E2D;&#xFF0C;&#x7EAA;&#x8D2F;&#x4E4B;&#x5199;&#x5230;</p>
<blockquote>
<p>&#x592B;&#x548C;&#x6B4C;&#x8005;&#xFF0C;&#x5176;&#x6258;&#x6839;&#x65BC;&#x5FC3;&#x5730;&#xFF0C;&#x800C;&#x53D1;&#x534E;&#x65BC;&#x8BCD;&#x6797;&#x4E5F;&#x3002;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x4E0D;&#x80FD;&#x65E0;&#x4E3A;&#x3002;&#x6216;&#x4E3A;&#x4EBA;&#x3001;&#x4E8B;&#x3001;&#x4E1A;&#x4E4B;&#x6240;&#x611F;&#xFF0C;&#x4EE5;&#x5176;&#x5FC3;&#x601D;&#x6240;&#x81F3;&#xFF0C;&#x8C15;&#x65BC;&#x89C1;&#x95FB;&#x4E07;&#x7269;&#xFF0C;&#x800C;&#x541F;&#x5F62;&#x65BC;&#x8A00;&#x4E5F;&#x3002;&#x592B;&#x95FB;&#x82B1;&#x4E0A;&#x83BA;&#x9E23;&#x3001;&#x6C34;&#x6816;&#x86D9;&#x58F0;&#xFF0C;&#x751F;&#x606F;&#x4E4B;&#x4EBA;&#xFF0C;&#x5B70;&#x4E0D;&#x8D4B;&#x6B4C;&#x3002;</p>
</blockquote>
<p>&#x548C;&#x6B4C;&#x7684;&#x60C5;&#x611F;&#x6292;&#x53D1;&#xFF0C;&#x5F88;&#x5728;&#x4E4E;&#x4E00;&#x65F6;&#x7684;&#x6240;&#x89C1;&#xFF0C;&#x6240;&#x95FB;&#xFF0C;&#x6240;&#x601D;&#xFF0C;&#x6240;&#x611F;&#x3002;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#xFF0C;&#x5F80;&#x5F80;&#x6765;&#x81EA;&#x4E8E;&#x77AC;&#x95F4;&#x7684;&#x5370;&#x8C61;&#x4E0E;&#x611F;&#x89E6;&#x3002;&#x8FD9;&#x79CD;&#x6070;&#x6070;&#x662F;&#x7269;&#x54C0;&#x6587;&#x5316;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x300C;&#x7269;&#x54C0;&#x300D;&#x7684;&#x300C;&#x54C0;&#x300D;,&#x65E5;&#x8BED;&#x91CC;&#x672C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x601D;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x58F0;&#x611F;&#x53F9;&#xFF0C;&#x300C;&#x5509;&#x300D;&#x3002;&#x8FD9;&#x4E00;&#x58F0;&#x611F;&#x53F9;&#xFF0C;&#x662F;&#x6B23;&#x8D4F;&#x4E0E;&#x60CB;&#x60DC;&#x3001;&#x559C;&#x7231;&#x4E0E;&#x96BE;&#x8FC7;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x5E26;&#x6709;&#x4E00;&#x79CD;&#x300C;&#x54C0;&#x4F24;&#x300D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x4F3C;&#x4E2D;&#x6587;&#x4E2D;&#x300C;&#x54C0;&#x300D;&#x90A3;&#x4E48;&#x5F3A;&#x70C8;&#x3002;</p>
<p>&#x300C;&#x5929;&#x597D;&#x84DD;&#xFF0C;&#x54C0;&#x3002;&#x300D;</p>
<p>&#x300C;&#x661F;&#x661F;&#x597D;&#x4EAE;&#xFF0C;&#x54C0;&#x3002;&#x300D;</p>
<p>&#x300C;&#x6A31;&#x82B1;&#x597D;&#x7F8E;&#xFF0C;&#x54C0;&#x3002;&#x300D;</p>
<p>&#x56E0;&#x4E3A;&#x65E5;&#x672C;&#x5730;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x591A;&#x707E;&#x96BE;&#x800C;&#x5C11;&#x8D44;&#x6E90;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x4F1A;&#x5E26;&#x7740;&#x4E00;&#x79CD;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x53BB;&#x770B;&#x5F85;&#x4E8B;&#x7269;&#xFF0C;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x4E0E;&#x4E4B;&#x9053;&#x522B;&#x3002;</p>
<blockquote>
<p>&#x6240;&#x4EE5;&#x4E07;&#x7269;&#x6709;&#x7075;&#x7684;&#x300C;&#x7269;&#x300D;&#xFF0C;&#x52A0;&#x4E0A;&#x300C;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x300D;&#x7684;&#x54C0;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x300C;&#x7269;&#x54C0;&#x300D;&#xFF0C;&#x4E00;&#x79CD;&#x5BF9;&#x4F60;&#x5468;&#x906D;&#x7684;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x654F;&#x9510;&#x7684;&#x5305;&#x5BB9;&#x5FC3;&#x4E0E;&#x4F53;&#x5BDF;&#x529B;&#x3002;&#x7269;&#x54C0;&#x4E0D;&#x662F;&#x5929;&#x751F;&#x7684;&#x60B2;&#x89C2;&#xFF0C;&#x800C;&#x662F;&#x5BFB;&#x56DE;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x8109;&#x7EDC;&#xFF0C;&#x770B;&#x5230;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x6293;&#x4E0D;&#x4F4F;&#x53D8;&#x5316;&#xFF0C;&#x4E5F;&#x6293;&#x4E0D;&#x4F4F;&#x77AC;&#x95F4;&#xFF0C;&#x4E0D;&#x5982;&#x5C31;&#x6B64;&#x653E;&#x624B;&#xFF0C;&#x5B89;&#x5FC3;&#x53BB;&#x6B23;&#x8D4F;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x8BB8;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x80FD;&#x6293;&#x4F4F;&#x4E00;&#x77AC;&#x7684;&#x666F;&#x8272;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#x5DDD;&#x7AEF;&#x5EB7;&#x6210;&#x7684;&#x540D;&#x7BC7;&#x4E2D;&#x90A3;&#x53E5;</p>
<blockquote>
<p>&#x51CC;&#x6668;&#x56DB;&#x70B9;&#x949F;&#xFF0C;&#x770B;&#x5230;&#x6D77;&#x68E0;&#x82B1;&#x672A;&#x7720;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x548C;&#x6B4C;&#x53E5;&#x5F0F;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x5728;&#x8F6C;&#x77AC;&#x4E4B;&#x95F4;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x90A3;&#x9661;&#x7136;&#x800C;&#x751F;&#x7684;&#x5BA1;&#x7F8E;&#x611F;&#x53D7;&#x5417;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#x80FD;&#x770B;&#x5230;&#x5927;&#x91CF;&#x7684;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x8BD7;&#x6B4C;&#x4E2D;&#xFF0C;&#x300C;&#x7269;&#x300D;&#x3001;&#x300C;&#x666F;&#x300D;&#x5F80;&#x5F80;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9636;&#x68AF;&#xFF0C;&#x8BA9;&#x4EBA;&#x76F4;&#x8FBE;&#x8BD7;&#x4EBA;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x611F;&#x8BC9;&#x6C42;&#xFF0C;&#x6216;&#x501F;&#x6B64;&#x8868;&#x8FBE;&#x8BD7;&#x4EBA;&#x7684;&#x62B1;&#x8D1F;&#x3002;</p>
<p>&#x800C;&#x548C;&#x6B4C;&#x5219;&#x5C11;&#x6709;&#x793E;&#x4F1A;&#x6027;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x6240;&#x601D;&#x6240;&#x611F;&#xFF0C;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x4ECE;&#x6240;&#x89C1;&#x4E4B;&#x666F;&#x4E2D;&#x611F;&#x53D7;&#x800C;&#x6765;&#x3002;&#x66F4;&#x5728;&#x610F;&#x5BF9;&#x77AC;&#x95F4;&#x5370;&#x8C61;&#x548C;&#x611F;&#x89E6;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#x5199;&#x666F;&#x6BD4;&#x6292;&#x60C5;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;&#x66F4;&#x662F;&#x5C11;&#x6709;&#x501F;&#x7269;&#x6292;&#x6000;&#x3001;&#x5BD3;&#x60C5;&#x4E8E;&#x666F;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x66F4;&#x591A;&#x7684;&#x8FD8;&#x662F;&#x7779;&#x7269;&#x4F24;&#x60C5;&#xFF0C;&#x6355;&#x6349;&#x4E00;&#x77AC;&#x7684;&#x98CE;&#x666F;&#x3001;&#x6292;&#x53D1;&#x5239;&#x90A3;&#x7684;&#x611F;&#x53D7;&#x3002;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x5F80;&#x5F80;&#x7EC6;&#x817B;&#x3001;&#x654F;&#x611F;&#x3002;</p>
<blockquote>
<p>&#x5973;&#x90CE;&#x82B1;&#x542B;&#x7F9E;<br>&#x4E00;&#x89C1;&#x4EBA;&#x6765;&#x4EE5;&#x5782;&#x9996;<br>&#x626F;&#x8FC7;&#x79CB;&#x96FE;&#x63A9;&#x98CE;&#x6D41;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x9996;&#x8BD7;&#x770B;&#x4F3C;&#x63CF;&#x7ED8;&#x4E86;&#x5973;&#x841D;&#x82B1;&#x5728;&#x96FE;&#x4E2D;&#x5BB3;&#x7F9E;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x66F4;&#x662F;&#x63CF;&#x7ED8;&#x51FA;&#x8FD9;&#x79CD;&#x5C0F;&#x7C73;&#x822C;&#x7EC6;&#x5C0F;&#x7684;&#x9EC4;&#x82B1;&#xFF0C;&#x5728;&#x7EFD;&#x653E;&#x65F6;&#x7EAF;&#x6D01;&#x800C;&#x7EA4;&#x5F31;&#x7684;&#x59FF;&#x6001;&#x3002;</p>
<blockquote>
<p>&#x6CB3;&#x8FB9;&#x7ACB;&#x767D;&#x9E64;<br>&#x98CE;&#x513F;&#x4E00;&#x5439;&#x8FC7;<br>&#x7FA4;&#x9E64;&#x8D77;&#x4F0F;&#x6D8C;&#x767D;&#x6CE2;&#x3002;</p>
</blockquote>
<p>&#x98CE;&#x5439;&#x8FC7;&#x65F6;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x767D;&#x9E64;&#x81EA;&#x8EAB;&#x7684;&#x6296;&#x52A8;&#x8FD8;&#x662F;&#x7FBD;&#x6BDB;&#x88AB;&#x98CE;&#x5439;&#x5F97;&#x8D77;&#x4F0F;&#xFF0C;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x88AB;&#x76EE;&#x7779;&#x7684;&#x8BD7;&#x4EBA;&#x8BB0;&#x4E0B;&#xFF0C;&#x663E;&#x5F97;&#x751F;&#x52A8;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x8BD7;&#x8BCD;&#x6B4C;&#x4E2D;&#x7684;&#x5E38;&#x7528;&#x610F;&#x8C61;&#xFF0C;&#x5F80;&#x5F80;&#x7981;&#x9522;&#x4E86;&#x6211;&#x4EEC;&#x611F;&#x53D7;&#x7F8E;&#x3001;&#x8868;&#x8FBE;&#x60C5;&#x611F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x770B;&#x89C1;&#x300C;&#x660E;&#x6708;&#x300D;&#x5C31;&#x601D;&#x4E61;&#xFF0C;&#x770B;&#x89C1;&#x300C;&#x6885;&#x82B1;&#x300D;&#x5C31;&#x662F;&#x9AD8;&#x6D01;&#xFF0C;&#x770B;&#x89C1;&#x300C;&#x9E67;&#x9E2A;&#x300D;&#x5C31;&#x60C6;&#x6005;&#x3002;</p>
<p>&#x800C;&#x300C;&#x7269;&#x54C0;&#x300D;&#x7684;&#x6587;&#x5316;&#x5374;&#x80FD;&#x6253;&#x7834;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x6293;&#x4F4F;&#x77AC;&#x95F4;&#x7684;&#x4F53;&#x9A8C;&#x3001;&#x8868;&#x8FBE;&#x7EC6;&#x817B;&#x7684;&#x60C5;&#x611F;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x8BF7;&#x771F;&#x60C5;&#x6D41;&#x9732;&#x3002;</p>
<blockquote>
<p>&#x6DA6;&#x6E7F;&#x4E86;&#x83BA;&#x513F;&#x6D41;&#x8F6C;<br>&#x9E23;&#x58F0;&#x6108;&#x5A49;&#x8F6C;&#x3002;</p>
<p>&#x6D77;&#x6CE2;&#x9891;&#x62CD;&#x6848;<br>&#x6C34;&#x73E0;&#x8FD8;&#x4F3C;&#x7389;&#x73E0;&#x4E71;<br>&#x6B32;&#x85CF;&#x8896;&#x4E2D;&#x5374;&#x6D88;&#x6563;&#x3002;</p>
</blockquote>
<p>&#x4ECA;&#x9053;&#x53CB;&#x4FE1;&#x5728;&#x300A;&#x5173;&#x4E8E;&#x7F8E;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;&#x300C;&#x6309;&#x7167;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E00;&#x822C;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x6CD5; ,&#x4ED6;&#x4EEC;&#x5E38;&#x628A;&#x7F8E;&#x770B;&#x6210;&#x4E00;&#x79CD;&#x5341;&#x5206;&#x6E3A;&#x832B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x770B;&#x6210;&#x4E00;&#x79CD;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6D88;&#x5931;&#x7684;&#x73B0;&#x8C61;&#x3002;&#x300D;&#x6240;&#x4EE5;&#x5728;&#x6293;&#x4F4F;&#x7F8E;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x7F8E;&#x5373;&#x5C06;&#x5931;&#x53BB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x548C;&#x6B4C;&#x4E2D;&#x4E5F;&#x5145;&#x6EE1;&#x4E86;&#x5173;&#x4E8E;&#x4E16;&#x4E8B;&#x65E0;&#x5E38;&#x3001;&#x4E07;&#x7269;&#x6613;&#x901D;&#x7684;&#x611F;&#x53F9;&#x3002;</p>
<p>&#x7D2B;&#x5F0F;&#x90E8;&#x7684;&#x4E00;&#x9996;&#x548C;&#x6B4C;&#x5F88;&#x80FD;&#x4F53;&#x4F1A;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF1A;</p>
<blockquote>
<p>&#x8EAB;&#x5904;&#x4E16;&#x754C;&#x4E2D;<br>&#x4F55;&#x5FE7;&#x4E4B;&#x6709;<br>&#x5C71;&#x6A31;&#x82B1;&#x5728;&#x6211;<br>&#x773C;&#x524D;&#x707F;&#x653E;<br>&#x613F;&#x5176;&#x6C38;&#x5982;&#x662F;&#x2026;&#x2026;  </p>
</blockquote>
<p>&#x300C;&#x613F;&#x5176;&#x6C38;&#x5982;&#x662F;&#x300D;&#xFF0C;&#x6070;&#x6070;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x7269;&#x65E0;&#x6CD5;&#x957F;&#x5B58;&#x3002;&#x7F8E;&#x8D8A;&#x5F3A;&#x70C8;&#xFF0C;&#x611F;&#x53D7;&#x8D8A;&#x7EC6;&#x817B;&#x3001;&#x8D8A;&#x654F;&#x611F;&#x3001;&#x66F4;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x77AC;&#x95F4;&#x65E0;&#x6CD5;&#x7559;&#x4F4F;&#x7684;&#x4F24;&#x611F;&#x4E4B;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x6B63;&#x662F;&#x65E5;&#x672C;&#x300C;&#x7269;&#x54C0;&#x300D;&#x6587;&#x5316;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x82B1;&#x843D;&#x82B1;&#x53C8;&#x5F00;<br>&#x7EA2;&#x989C;&#x7EC8;&#x8E49;&#x8DCE;<br>&#x957F;&#x96E8;&#x7EF5;&#x7EF5;&#x60F9;&#x601D;&#x7D22;</p>
<p>&#x6625;&#x96E8;&#x70B9;&#x6EF4;&#x5760;<br>&#x5760;&#x5982;&#x7C0C;&#x7C0C;&#x7EC6;&#x5316;&#x6CEA;<br>&#x6A31;&#x843D;&#x8C01;&#x4E0D;&#x60B2;</p>
<p>&#x6885;&#x82B1;&#x9759;&#x9759;&#x5F00;<br>&#x8272;&#x81EA;&#x707C;&#x707C;&#x9999;&#x81EA;&#x6765;<br>&#x53EF;&#x601C;&#x4EBA;&#x4E0D;&#x518D;</p>
</blockquote>
<p>&#x5728;&#x5BF9;&#x4E00;&#x4E9B;&#x610F;&#x8C61;&#x7684;&#x5E94;&#x7528;&#x4E2D;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x548C;&#x6B4C;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x5173;&#x6CE8;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#x5728;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x4E2D;&#xFF0C;&#x677E;&#x6811;&#x4F5C;&#x4E3A;&#x300C;&#x5C81;&#x5BD2;&#x4E09;&#x53CB;&#x300D;&#x4E4B;&#x4E00;&#xFF0C;&#x5F80;&#x5F80;&#x88AB;&#x8D4B;&#x4E88;&#x8010;&#x5BD2;&#x3001;&#x9AD8;&#x6D01;&#x3001;&#x633A;&#x4E14;&#x76F4;&#x7B49;&#x610F;&#x8C61;&#x7279;&#x3002;&#x4F8B;&#x5982;&#x300C;&#x5C81;&#x5BD2;&#x7136;&#x540E;&#x77E5;&#x677E;&#x67CF;&#x4E4B;&#x540E;&#x51CB;&#x4E5F;&#x300D;&#x3001;&#x53C8;&#x6216;&#x8005;&#x300C;&#x5927;&#x96EA;&#x538B;&#x9752;&#x677E;&#xFF0C;&#x9752;&#x677E;&#x633A;&#x4E14;&#x76F4;&#x300D;&#x3001;&#x300C;&#x98CE;&#x58F0;&#x4E00;&#x4F55;&#x76DB;&#xFF0C;&#x677E;&#x679D;&#x4E00;&#x4F55;&#x52B2;&#x300D;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x548C;&#x6B4C;&#x4E2D;&#xFF0C;&#x8BD7;&#x4EBA;&#x5F80;&#x5F80;&#x9762;&#x5BF9;&#x957F;&#x5BFF;&#x7684;&#x677E;&#x6811;&#xFF0C;&#x611F;&#x53F9;&#x81EA;&#x8EAB;&#x7684;&#x5E74;&#x534E;&#x8001;&#x53BB;&#x3002;&#x5982;&#xFF1A;</p>
<blockquote>
<p>&#x6E10;&#x8001;&#x6E10;&#x4F36;&#x4EC3;<br>&#x4F55;&#x4EBA;&#x53EF;&#x4E0E;&#x8BC9;&#x8877;&#x80A0;<br>&#x552F;&#x6709;&#x9AD8;&#x7802;&#x4E00;&#x8001;&#x677E;  </p>
<p>&#x4F4F;&#x5409;&#x6D77;&#x5CB8;&#x8FB9;<br>&#x8001;&#x677E;&#x82E5;&#x80FD;&#x89E3;&#x4EBA;&#x8BED;<br>&#x8BF7;&#x95EE;&#x9AD8;&#x5BFF;&#x591A;&#x5C11;&#x5E74;  </p>
</blockquote>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E9B;&#x548C;&#x6B4C;&#x7684;&#x4F4E;&#x8C03;&#x662F;&#x60B2;&#x4F24;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x66F4;&#x5173;&#x6CE8;&#x90A3;&#x5728;&#x901D;&#x53BB;&#x524D;&#x88AB;&#x8BB0;&#x5F55;&#x4E0B;&#x7684;&#x7F8E;&#x3002;&#x6B63;&#x5982;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x5199;&#x7684;&#x90A3;&#x6837;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x76EE;&#x51FB;&#x90A3;&#x4E00;&#x77AC;&#x7684;&#x5149;&#x5F69;&#xFF0C;&#x8DEF;&#x9014;&#x518D;&#x8FDC;&#x4E5F;&#x613F;&#x610F;&#x524D;&#x5F80;&#x3002;<br>&#x90A3;&#x91CC;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x7F8E;&#x4E3D;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EB2;&#x773C;&#x786E;&#x8BA4;&#x5B83;&#x4EEC;&#x5931;&#x53BB;&#x5C0F;&#x5C0F;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x770B;&#x5230;&#x9C9C;&#x8273;&#x7684;&#x8272;&#x5F69;&#x5728;&#x773C;&#x524D;&#x51CB;&#x96F6;&#xFF0C;&#x4F1A;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x677E;&#x4E00;&#x53E3;&#x6C14;&#x3002;<br>&#x5F53;&#x4EBA;&#x4EEC;&#x76EE;&#x7779;&#x4E00;&#x573A;&#x7F8E;&#x4E3D;&#x7684;&#x76DB;&#x5BB4;&#x6D88;&#x901D;&#x65F6;&#xFF0C;&#x53CD;&#x800C;&#x80FD;&#x627E;&#x5230;&#x5B89;&#x5FC3;&#x611F;&#x3002;</p>
</blockquote>
<h5 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a name="&#x53C2;&#x8003;&#x6587;&#x732E;" class="anchor-navigation-ex-anchor" href="#&#x53C2;&#x8003;&#x6587;&#x732E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h5>
<p><a href="https://www.zhihu.com/question/21291553" target="_blank">&#x5982;&#x4F55;&#x770B;&#x5F85;&#x65E5;&#x672C;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x7269;&#x54C0;&#x4E4B;&#x7F8E;</a></p>
<footer class="page-footer-ex"> <span class="page-footer-ex-copyright"> By <a href="https://github.com/wangh0117" target="_blank">wangh0117</a>&#xFF0C;&#x4F7F;&#x7528;<a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank">&#x77E5;&#x8BC6;&#x5171;&#x4EAB; &#x7F72;&#x540D;-&#x76F8;&#x540C;&#x65B9;&#x5F0F;&#x5171;&#x4EAB; 4.0&#x534F;&#x8BAE;</a>&#x53D1;&#x5E03; </span> &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; <span class="page-footer-ex-footer-update"> &#x6B64;&#x9875;&#x9762;&#x4FEE;&#x8BA2;&#x4E8E;&#xFF1A; 2020-06-22 00:49:37 </span> </footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2-1.html" class="navigation navigation-prev " aria-label="Previous page: 和歌中的爱情表达">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../chap03/3-1.html" class="navigation navigation-next " aria-label="Next page: 从寂寞流泪开始">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"和歌中的物哀文化","level":"4.2","depth":1,"next":{"title":"从寂寞流泪开始","level":"5.1","depth":1,"path":"chap03/3-1.md","ref":"./chap03/3-1.md","articles":[]},"previous":{"title":"和歌中的爱情表达","level":"4.1","depth":1,"path":"chap02/2-1.md","ref":"./chap02/2-1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","-sharing","disqus","github-buttons","editlink","ga","-highlight","prism","bibtex-indexed-cite","anchor-navigation-ex","page-footer-ex","splitter","todo","copy-code-button","expandable-chapters-small","katex"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"prism":{"ignore":["mermaid","eval-js"],"css":["prismjs/themes/prism-solarizedlight.css"]},"disqus":{"useIdentifier":false,"shortName":"learn_waka"},"editlink":{"label":"Edit","multilingual":false,"base":"https://github.com/wangh0117/learn_waka/blob/master"},"todo":{},"page-footer-ex":{"copyright":"By [wangh0117](https://github.com/wangh0117)，使用[知识共享 署名-相同方式共享 4.0协议](https://creativecommons.org/licenses/by-sa/4.0/)发布","markdown":true,"update_format":"YYYY-MM-DD HH:mm:ss","update_label":"此页面修订于："},"splitter":{},"search-pro":{"cutWordLib":"nodejieba","defineWord":["Gitbook Use"]},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"bibtex-indexed-cite":{"path":"/"},"github-buttons":{"buttons":[{"user":"wangh0117","repo":"learn_waka","type":"star","size":"small","count":true}]},"expandable-chapters-small":{},"copy-code-button":{},"ga":{"configuration":"auto","token":"UA-131910384-3"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"海","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"bibCount":0,"variables":{},"title":"title","bib":[],"gitbook":"*"},"file":{"path":"chap02/2-2.md","mtime":"2020-06-22T00:49:37.632Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-22T00:50:24.397Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github-buttons/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-editlink/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

